<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="description" content="Michael Jackson, Rey del Pop, Musica, Estilo">
	<meta name="keywords" content="HTML5, CSS3, JS, Michael Jackson, Eras, Musica, Rey del Pop">
	<title> Remember the time? Discograf&iacute;a </title>
	<link rel="icon" type="img/png" href="../Recursos/img/logomj.png">
	<link rel="stylesheet" type="text/css" href="../Estilos/Estilo_discografia.css">
</head>
<body>
	<div id="agrupar">
		<section id="seccion">
			<div id="cabecera">
				<div class="registro">
					<ul>
						<li>
							<a href="InicioSesion.html" target="_blank"> Iniciar sesi&oacute;n </a>
						</li>
						<li>
							<a href="Registrarse.html" target="_blank"> Registrarse </a>
						</li>
					</ul>
				</div>
				<h1 id="titulo"> Remember the time? </h1>
				<div id="menu">
					<a name="regreso"></a>
					<ul>
						<li id="item-uno">
							<a href="../index.html"> Inicio </a>
						</li>
						<li id="item-dos">
							<a href="Principal.html"> Principal </a>
						</li>
						<li id="item-tres">
							<a href="Filmografia.html"> Filmograf&iacute;a </a>
						</li>
						<li id="item-cuatro">
							<a href="Fotos.html"> Fotos </a>
						</li>
						<li id="item-cinco">
							<a href="Videos.html"> Videos </a>
						</li>
						<li id="item-seis">
							<a href="Musica.html"> M&uacute;sica </a>
						</li>
						<li id="item-siete">
                            <a href="Playlist.html"> Playlist </a>
                        </li>
					</ul>
				</div>
			</div>
		</section>
		<section id="content">
			<article class="article2">
				<header>
                	<hgroup>
                    	<h1> Go to Be There. </h1><br>
                	</hgroup>
            	</header><br>
            	<p>
            		Got to Be There es el primer &aacute;lbum de estudio como solista con el que Michael Jackson debut&oacute; en 1972, lanzado por la compa&ntilde;&iacute;a discogr&aacute;fica Motown Records, teniendo tan s&oacute;lo 13 a&ntilde;os. Alcanz&oacute; un &eacute;xito de ventas a ambos lados del Atl&aacute;ntico, como su siguiente disco Ben.
            		<br>
            		El g&eacute;nero del &aacute;lbum es soul y alcanz&oacute; el top 14 de los m&aacute;s vendidos en los Estados Unidos de la m&uacute;sica pop. La canci&oacute;n que da t&iacute;tulo al disco es una balada, y su primer sencillo en solitario que lleg&oacute; al n&uacute;mero 4 de los Charts de los Billboard Hot 100. Rockin' Robin, ser&iacute;a otro &eacute;xito de este disco que lleg&oacute; al 2. Este LP tambi&eacute;n fue &eacute;xito en Latinoam&eacute;rica, especialmente en Venezuela.
            		<br>
            		El &aacute;lbum vendi&oacute; 4,1 millones de copias en todo el mundo y 3 millones de ellas en los Estados Unidos. Tras un total de cuatro discos en solitario, Michael Jackson volver&iacute;a con The Jackson Five.
            	</p>
			</article>
			<article class="article">
				<img src="../Recursos/img/gotobethere.jpg">
			</article>
			<article class="article2">
				<header>
                	<hgroup>
                    	<h1> Ben. </h1><br>
                	</hgroup>
            	</header><br>
            	<p>
            		Ben es el segundo &aacute;lbum de Michael Jackson a los 13 a&ntilde;os de edad, que sali&oacute; al mercado en agosto de 1972. Tan solo 7 meses despu&eacute;s de su primer &aacute;lbum Got To Be There.
            		<br>
					El &aacute;lbum est&aacute; formado por baladas rom&aacute;nticas, g&eacute;nero que no es muy com&uacute;n en la banda musical a la que tambi&eacute;n pertenec&acute;a de los Jackson Five junto a sus hermanos.
					<br>
					La canci&oacute;n de mayor &eacute;xito fue &quot;Ben&quot;, que da t&iacute;tulo al &aacute;lbum y que alcanz&oacute; el primer puesto de sencillos de m&uacute;sica Pop siendo el primer n&uacute;mero 1 de Michael en solitario. El sencillo tambi&eacute;n alcanz&oacute; el quinto puesto como m&uacute;sica Soul. Adem&acute;s, gan&oacute; un Globo de Oro y fue nominado para la Academy Award.
					<br>
					El &aacute;lbum vendi&oacute; 4,4 millones de discos en todo el mundo, 3,3 millones de ellos en EE.UU.
            	</p>
            </article>
			<article class="article">
				<img src="../Recursos/img/ben.jpg">
			</article>
			<article class="article2">
				<header>
                	<hgroup>
                    	<h1> Music &amp; Me. </h1><br>
                	</hgroup>
            	</header><br>
            	<p>
            		Music &amp; Me es el tercer &aacute;lbum de estudio de Michael Jackson en solitario a los 14 a&ntilde;os de edad, que se edit&oacute; en 1973 a trav&eacute;s de la compa&ntilde;&iacute;a discogr&aacute;fica Motown. &quot;With a Child's Heart&quot; fue el &uacute;nico sencillo del &aacute;lbum, originalmente grabado por Stevie Wonder. &quot;Happy&quot; y &quot;Music and Me&quot; son otras dos canciones de gran talento, que muestran la excelente voz de Michael, y que figurar&iacute;an en otros &aacute;lbumes recopilatorios de la carrera musical de Michael como en &quot;The Best of Michael Jackson&quot; en 1975, o en Anthology (Michael Jackson) en 1986, este &uacute;ltimo, adem&aacute;s con canciones de The Jackson Five. Dado que las ventas no fueron tan buenas como sus dos anteriores &aacute;lbumes, la Motown decidi&oacute; centrar la carrera musical de Michael Jackson, con la de sus hermanos en los Jackson Five. Este fue uno de los principales motivos por los que Michael decidi&oacute; cambiar de compa&ntilde;&iacute;a discogr&aacute;fica Epic Records, para grabar el &aacute;lbum en solitario de Off the Wall.
            	</p>
            </article>
			<article class="article">
				<img src="../Recursos/img/musicandme.jpg">
			</article>
			<article class="article2">
				<header>
                	<hgroup>
                    	<h1> Forever, Michael. </h1><br>
                	</hgroup>
            	</header><br>
            	<p>
            		Forever, Michael —en espa&ntilde;ol: Para siempre, Michael — es el cuarto disco de Michael Jackson como solista y que terminar&iacute;a por ser su &uacute;ltimo &aacute;lbum con Motown en libertad. Este &aacute;lbum muestra un cambio en el g&eacute;nero musical de los diecis&eacute;is a&ntilde;os de edad, quien adopt&oacute; un sonido m&aacute;s Soft Soul que iba a seguir desarrollando en sus discos en solitario despu&eacute;s de Epic Records. La mayor&iacute;a de los temas fueron grabados en 1974, y el &aacute;lbum fue originalmente programado para ser lanzado ese a&ntilde;o. Sin embargo, debido a la demanda del gran &eacute;xito de Jackson five con «Dancing Machine», la producci&oacute;n en el &aacute;lbum de Jackson se retras&oacute;. El &aacute;lbum ayud&oacute; a volver a Jackson a los 40 mejores, ayudados por los sencillos «We're Almost There» y «Just a Little Bit of You», escrita por los Hermanos Holland de Holland-Dozier-Holland.
					Posteriormente, el disco se convirti&oacute; en su primer &aacute;lbum en salir a la venta en formato casete en mayo de 1982 vendiendo 300 000 unidades.
            	</p>
            </article>
			<article class="article">
				<img src="../Recursos/img/forevermichael.jpg">
			</article>
			<article class="article2">
				<header>
                	<hgroup>
                    	<h1> Off the Wall. </h1><br>
                	</hgroup>
            	</header><br>
            	<p>
            		Off the Wall es el quinto &aacute;lbum de estudio solista de Michael Jackson editado en 1979. Cuatro son los temas firmados por Jackson en este &aacute;lbum, de los cuales el primer sencillo, «Don't Stop 'Til You Get Enough», obtuvo un &eacute;xito en los Estados Unidos y en el Reino Unido. Rod Temperton, el letrista que m&aacute;s tarde colaborar&iacute;a en el &aacute;lbum Thriller, ofreci&oacute; en esta ocasi&oacute;n «Rock with You», que alcanz&oacute; el n&uacute;mero uno en Estados Unidos, o el tema que da t&iacute;tulo al disco, «Off the Wall». En octubre de 2009 se public&oacute; una versión demo de «She's Out of My Life» , que se incluy&oacute; en el segundo disco de los temas in&eacute;ditos del &aacute;lbum This Is It.
            	</p>
            </article>
			<article class="article">
				<img src="../Recursos/img/offthewall.jpg">
			</article>
			<article class="article2">
				<header>
                	<hgroup>
                    	<h1> Thriller </h1><br>
                	</hgroup>
            	</header><br>
            	<p>
            		Thriller es el sexto &aacute;lbum de estudio del artista estadounidense Michael Jackson, publicado el 30 de noviembre de 1982 por Epic Records despu&eacute;s del &eacute;xito cr&iacute;tico y comercial del &aacute;lbum Off the Wall del mismo artista lanzado en 1979. El propio Jackson escribi&oacute; cuatro de las nueve canciones del &aacute;lbum. ​ El producto final fue lanzado en el mes de noviembre siguiente, y tras poco más de un año se convirtió en el álbum más vendido de la historia a nivel mundial,​ llegando a superar el list&oacute;n de sesenta y seis millones de copias comercializadas en 2017. Siete de las nueve canciones del &aacute;lbum fueron lanzadas como sencillos y todos ellos llegaron al top diez en el Billboard Hot 100. El &aacute;lbum gan&oacute; un r&eacute;cord de ocho premios Grammy en la edici&oacute;n de 1984. En 2001, se public&oacute; una reedici&oacute;n especial del &aacute;lbum que conten&iacute;a entrevistas adicionales de audio, un demo y la canci&oacute;n «Someone in the Dark», que fue ganadora de un Grammy por su aparici&oacute;n en el audiolibro de la pel&iacute;cula E.T. El Extraterrestre​ En 2008, el &aacute;lbum fue reeditado como Thriller 25, conteniendo remezclas y canciones in&eacute;ditas.
            	</p>
            </article>
			<article class="article">
				<img src="../Recursos/img/thriller.jpg">
			</article>
			<article class="article2">
				<header>
                	<hgroup>
                    	<h1> Bad </h1><br>
                	</hgroup>
            	</header><br>
            	<p>
            		Bad es el s&eacute;ptimo &aacute;lbum de estudio del cantante estadounidense Michael Jackson, publicado por Epic Records el 31 de agosto de 1987. Jackson se involucr&oacute; como coproductor y compuso nueve de los diez temas del &aacute;lbum, dos de los cuales son duetos. Tambi&eacute;n alcanz&oacute; el primer puesto en otros 24 pa&iacute;ses, incluido el Reino Unido, donde vendi&oacute; 500 000 en sus primeros cinco d&iacute;as y se convirti&oacute; en el &aacute;lbum m&aacute;s vendido del pa&iacute;s en 1987. Esto estableci&oacute; a Jackson como el artista con m&aacute;s canciones n&uacute;mero uno de un mismo &aacute;lbum. Fue nominado a seis premios Grammy, y gan&oacute; en la categor&iacute;a «Mejor arreglo para &aacute;lbum - no cl&aacute;sico» y «Mejor videoclip».
            	</p>
            </article>
			<article class="article">
				<img src="../Recursos/img/bad.jpg">
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<h1> Dangerous </h1>
					</hgroup>
				</header><br>
				<p>
					Dangerous es el octavo &aacute;lbum de estudio del cantante estadounidense Michael Jackson, publicado el 26 de noviembre de 1991. Es el primer &aacute;lbum tras el reinado de Quincy Jones como productor de Michael Jackson. El &aacute;lbum produjo n&uacute;meros uno como «Black or White», «Remember the Time», «Jam» y otros sencillos como «Will You Be There», de la pel&iacute;cula Free Willy, y «Who Is It».​ Dangerous es considerado el &aacute;lbum m&aacute;s personal del cantante porque en &eacute;l, se expresa con mayor libertad creativa.
					Ha vendido 32 millones de copias en el mundo, lo que lo convierte en uno de los m&aacute;s vendidos de la historia. Entre los g&eacute;neros musicales se encuentra el hard rock («Black or White» y «Give In to Me»); soul o funk que se fusiona con dance o hip hop (fusi&oacute;n llamada new jack swing) en canciones como «Remember the Time», «Jam», «Dangerous», y el g&oacute;spel en «Will You Be There» o «Keep the Faith».
				</p>
			</article>
			<article class="article">
				<img src="../Recursos/img/dangerous.jpg">
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<h1> HIStory: Past, Present and Future </h1>
					</hgroup>
				</header><br>
				<p>
					Abarca dos discos compactos, el primero consiste en una recopilaci&oacute;n de los mayores &eacute;xitos de Jackson en su carrera como solista, y el segundo un disco con canciones propias nuevas, a modo de su quinto &aacute;lbum de estudio con Sony. Con pr&aacute;cticamente todas los temas escritos y compuestos por &eacute;l, el &aacute;lbum se caracteriza por una alta cr&iacute;tica social en la que Jackson pretende plasmar su esp&iacute;ritu e ideales. HIStory tambi&eacute;n se destac&oacute; por la colaboraci&oacute;n de artistas como Kelly, Boyz II Men, Jimmy Jam, Terry Lewis, Andrae Chour Singers, Nile Rodgers, Slash y, particularmente, Janet Jackson, hermana de Michael, con quien comparti&oacute; un controvertido d&uacute;o en «Scream» , el primer sencillo del &aacute;lbum. Publicado un mes antes del lanzamiento del &aacute;lbum, «Scream» fue un gran &eacute;xito, apoyado por amplia promoci&oacute;n y el v&iacute;deo musical m&aacute;s caro de la historia , cuya producci&oacute;n se elev&oacute; al coste de siete millones de d&oacute;lares.
					«Come together» se us&oacute; en la pel&iacute;cula promocional del &aacute;lbum Bad, Moonwalker, como &uacute;ltima canci&oacute;n del filme y posteriormente como side-B en el sencillo de Remember The Time, hasta que se a&ntilde;adi&oacute; a HIStory de manera oficial.
				</p>
			</article>
			<article class="article">
				<img src="../Recursos/img/history.jpg">
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<h1> Blood on the Dance Floor </h1>
					</hgroup>
				</header><br>
				<p>
					Es un &aacute;lbum de remezclas del cantante y bailar&iacute;n estadounidense Michael Jackson.
					Tambi&eacute;n considerado por muchos como &aacute;lbum de estudio por contener 5 canciones nuevas, aunque dadas las diversas opiniones se le adjudican ambos t&eacute;rminos.
					Fue publicado por la compa&ntilde;&iacute;a discogr&aacute;fica Epic Records el 20 de mayo de 1997. Contuvo ocho canciones que fueron remixadas de su anterior &aacute;lbum, HIStory: Past, Present and Future, Book I, y cinco nuevos temas. Recibi&oacute; opiniones diversas de los cr&iacute;ticos de m&uacute;sica contempor&aacute;nea. Al respecto, fue criticado por tener letras superficiales. Tuvo dos sencillos y m&uacute;ltiples discos de platino, en varios pa&iacute;ses, al venderse m&aacute;s de 6 millones de copias en todo mundo, convirti&eacute;ndose as&iacute; en el &aacute;lbum de remezclas m&aacute;s vendido de la historia.
				</p>
			</article>
			<article class="article">
				<img src="../Recursos/img/mj6.jpg">
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<h1> Invincible </h1>
					</hgroup>
				</header><br>
				<p>
					Invincible es el d&eacute;cimo primer y &uacute;ltimo &aacute;lbum de estudio en vida de Michael Jackson lanzado el 30 de octubre de 2001. El &aacute;lbum cuenta con diecis&eacute;is canciones de las cuales "You Rock My World" y "Butterflies" son las canciones m&aacute;s reconocidas del &aacute;lbum. Tiene el r&eacute;cord al disco con m&aacute;s dinero invertido en su producci&oacute;n por ser el &aacute;lbum m&aacute;s caro de la historia, Sony Music le pag&oacute; a Michael, 40 millones de d&oacute;lares para su elaboraci&oacute;n y otros 25 millones de d&oacute;lares para promocionarlo. El &aacute;lbum incorpora los g&eacute;neros R&amp;B, Pop y Soul, y de manera similar al material anterior de Jackson, el &aacute;lbum explora temas como el amor, el romance, el aislamiento, la cr&iacute;tica de los medios y los problemas sociales.
					Para dicho &aacute;lbum, se hicieron m&aacute;s de 50 canciones para despu&eacute;s ser producidas y mezcladas, pero al final solamente se eligieron diecis&eacute;is. El &aacute;lbum lleg&oacute; al n&uacute;mero uno en once pa&iacute;ses, incluyendo a los Estados Unidos , el Reino Unido, Australia, Francia y Suiza. El &aacute;lbum fue nominado al premio Grammy por Mejor Interpretaci&oacute;n Vocal Pop Masculina, adem&aacute;s de ser votado por los lectores de la revista Billboard como el mejor &aacute;lbum de la d&eacute;cada.
				</p>
			</article>
			<article class="article">
				<img src="../Recursos/img/invincible.jpg">
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<h1> Michael </h1>
					</hgroup>
				</header><br>
				<p>
					Michael es el duod&eacute;cimo &aacute;lbum de estudio y primer &aacute;lbum p&oacute;stumo que contiene temas in&eacute;ditos del cantante estadounidense Michael Jackson. Michael es el s&eacute;ptimo &aacute;lbum de Jackson lanzado por Sony y Motown/Universal desde su muerte en junio de 2009. El viernes 10 de diciembre de 2010, un cartel publicitario de 29.070 pies cuadrados , con las portadas del &aacute;lbum fue erigido en la granja de Rectory en Middlesex, Inglaterra, rompiendo el R&eacute;cord mundial Guinness por el cartel publicitario m&aacute;s grande en todo el mundo.
				</p>
			</article>
			<article class="article">
				<img src="../Recursos/img/michael.jpg">
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<h1> Xscape </h1>
					</hgroup>
				</header><br>
				<p>
					Xscape (estilizado como «XSCAPE») es el segundo &aacute;lbum p&oacute;stumo de temas in&eacute;ditos del cantante estadounidense Michael Jackson. Es su octavo &aacute;lbum de estudio lanzado por Epic Records. Fue lanzado el 13 de mayo de 2014 en Epic Records y MJJ Music. Es el und&eacute;cimo &aacute;lbum lanzado por Sony y Motown desde la muerte de Jackson en junio de 2009. L.A. Reid, presidente de Epic Records, cur&oacute; y sirvi&oacute; como productor ejecutivo para el &aacute;lbum reclutando a Timbaland para dirigir un equipo de productores de discos, incluyendo Stargate, Jerome &quot;J-Roc&quot; Harmon, John McClain y Rodney Jerkins para remezclar y contemporizar las ocho pistas seleccionadas. Jerkins produjo el t&iacute;tulo de la canci&oacute;n y es el &uacute;nico productor de las canciones originales para trabajar en las producciones finales.
					Xscape fue promovido en todo el grupo de empresas Sony; Sony Mobile utiliza un fragmento de &quot;Slave to the Rhythm&quot; en su campa&ntilde;a de publicidad para el tel&eaute;fono m&oacute;vil Xperia Z2. &quot;Love Never Felt So Good&quot; fue anunciado como el &uacute;nico primer sencillo para el estreno el 1 de mayo de 2014. La edici&oacute;n de lujo del &aacute;lbum incluye todas las canciones en sus formas originales, as&iacute; como una pista adicional y dos videos.
				</p>
			</article>
			<article class="article">
				<img src="../Recursos/img/xscape.jpg">
			</article>
		</section>
		<footer>
			<div class="social">
				<ul>
					<li>
						<a href="https://www.facebook.com/michaeljackson" target="_blank"> <img src="../Recursos/img/facebook.png">&nbsp;&nbsp;</a>
					</li>
					<li>
						<a href="https://www.instagram.com/michaeljackson/?hl=es-la" target="_blank"> <img src="../Recursos/img/instagram.png">&nbsp;&nbsp;</a>
					</li>
					<li>
						<a href="https://twitter.com/michaeljackson" target="_blank"> <img src="../Recursos/img/gorjeo.png">&nbsp;&nbsp;</a>
					</li>
					<li>
						<a href="https://www.youtube.com/channel/UC5OrDvL9DscpcAstz7JnQGA" target="_blank"> <img src="../Recursos/img/youtube.png">&nbsp;&nbsp;</a>
					</li>
				</ul>
				</div>
				<p id="pie">Copyright &copy; 2020 Britany Itaii Perez Cadena. Todos los derechos reservados.</p>
		</footer>
	</div>
</body>
</html>