<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="description" content="Michael Jackson, Rey del Pop, Musica, Estilo">
	<meta name="keywords" content="HTML5, CSS3, JS, Michael Jackson, Eras, Musica, Rey del Pop">
	<title> Remember the time? Filmograf&iacute;a </title>
	<link rel="icon" type="img/png" href="../Recursos/img/logomj.png">
	<link rel="stylesheet" type="text/css" href="../Estilos/Estilo_Filmografia.css">
</head>
<body>
		<div id="agrupar">
		<section id="seccion">
			<div id="cabecera">
				<div class="registro">
					<ul>
						<li>
							<a href="InicioSesion.html" target="_blank"> Iniciar sesi&oacute;n </a>
						</li>
						<li>
							<a href="Registrarse.html" target="_blank"> Registrarse </a>
						</li>
					</ul>
				</div>
				<h1 id="titulo"> Remember the time? </h1>
				<div id="menu">
					<a name="regreso"></a>
					<ul>
						<li id="item-uno">
							<a href="../index.html"> Inicio </a>
						</li>
						<li id="item-dos">
							<a href="Principal.html"> Principal </a>
						</li>
						<li id="item-tres">
							<a href="Discografia.html"> Discograf&iacute;a </a>
						</li>
						<li id="item-cuatro">
							<a href="Fotos.html"> Fotos </a>
						</li>
						<li id="item-cinco">
							<a href="Videos.html"> Videos </a>
						</li>
						<li id="item-seis">
							<a href="Musica.html"> M&uacute;sica </a>
						</li>
						<li id="item-siete">
                            <a href="Playlist.html"> Playlist </a>
                        </li>
					</ul>
				</div>
			</div>
		</section>
		<section id="content">
			<article class="article2">
				<header>
                	<hgroup>
                		<a name="miancla1"></a>
                    	<h1> The wiz </h1><br>
                	</hgroup>
            	</header><br>
				<img src="../Recursos/img/thewiz.jpg">
				<p>
					The Wiz: The Super Soul Musical &quot;Wonderful Wizard of Oz&quot; es un musical de Broadway con letra y m&uacute;sica de Charlie Smalls y libreto de William F. Brown.
					<br>
					En el a&ntilde;o 1975 la obra obtuvo un total de siete Premios Tony incluyendo Mejor Musical. Fue reestrenada en New York, Londres, San Diego y en los Pa&iacute;ses Bajos. La adaptaci&oacute;n cinematogr&aacute;fica fue protagonizada por Diana Ross y lanzada en 1978.
					<br>
					La obra se desarrolla en la ciudad de Kansas, donde una ni&ntilde;a llamada Dorothy no est&aacute; conforme con su vida rutinaria y un d&iacute;a un tornado la arrastra al mundo de Oz donde encuentra a Glinda, la bruja buena del norte, la cual le indicaba como llegar a casa, en el camino encuentra a un hombre de lata un hombre espantap&aacute;jaros sin cerebro y un le&oacute;n cobarde. Los cuatro se dirigen a ver al mago para que pueda ayudarlos, pero una bruja mala les pondr&aacute; tropiezos en su camino y har&aacute; lo imposible para que no tengan un final feliz, pero Dorothy junto a sus amigos derrotan a la bruja mala y ella puede al fin volver a su hogar.
				</p>
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<a name="miancla2"></a>
						<h1> Captain EO</h1>
					</hgroup>
				</header><br>
				<img src="../Recursos/img/captaineo.jpg" height="300" width="200">
				<p>
					Disney dise&ntilde;o una nueva atracci&oacute;n para su parque tem&aacute;tico Epcot Center utilizando tecnolog&iacute;a en 3D, una pel&iacute;cula con un importante reparto y grandes nombres respald&aacute;ndolo.
					<br>
					Captain EO fue un ambicioso e innovador proyecto, con tecnolog&iacute;a de &uacute;ltima generaci&oacute;n.
					<br>
					Steven Spielberg fue el primer director con el que contaron para este corto de ficci&oacute;n, pero tras algunas desavenencias termin&oacute; siendo dirigido por Francis Ford Coppola.
					<br>
					El corto es protagonizado por el cantante Michael Jackson como Capit&aaecute;n EO, Jackson compuso para la pel&iacute;cula las canciones Another Part of Me (luego incluida en el s&eacute;ptimo &aacute;lbum de Michael Bad) y We are here to change the world, creada expresamente para el corto, pero que luego en el 2004 ser&iacute;a incluida en la colecci&oacute;n de canciones de Michael Jackson titulada Michael Jackson: The Ultimate Collection.
					<br>
					El 20 de diciembre de 2009, Disneyland anunci&oacute; que el corto Captain EO volver&iacute;a a ser emitido a partir de febrero de 2010. Durante 2010 fue emitido en Epcot, con la novedad, que contaba con tecnolog&iacute;a del Cine 4D.
					<br>
					La atracci&oacute;n de Capit&aacute;n EO, por decisi&oacute;n de Disney, dej&oacute; el parque Epcot a finales del 2015. Ya que dej&oacute; de ser atractivo para el p&uacute;blico actual, dando paso a atracciones m&aacute;s actuales, a&uacute;n por confirmar.
				</p>
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<a name="miancla3"></a>
						<h1> Moonwalker </h1>
					</hgroup>
				</header><br>
				<img src="../Recursos/img/moonwalker.jpg">
				<p>
					Moonwalker, tambi&eacute;n conocida como Michael Jackson: Moonwalker, es una pel&iacute;cula del g&eacute;nero de antolog&iacute;a musical del artista estadounidense Michael Jackson, lanzada en octubre de 1988.
					<br>
					Como es usual en este tipo de producciones, la pel&iacute;cula en vez de tener una &uacute;nica narraci&oacute;n continua, consiste de una colecci&oacute;n de ocho segmentos o v&iacute;deos cortos del artista. Varios de ellos correspondientes al s&eacute;ptimo &aacute;lbum de estudio de Jackson, Bad (1987). Moonwalker se estren&oacute; el 29 de octubre de 1988, casi un a&nitlde;o despu&eacute;s de la publicación del &aacute;lbum y, al mismo tiempo, del inicio de la primera gira musical a nivel mundial de Jackson.
					<br>
					Moonwalker no estuvo disponible en formato de v&iacute;deo en los Estados Unidos ni en Canad&aacute; hasta inicios de 1989, poco antes del final de la gira de Jackson. Dicha estaba programada para finalizar tiempo antes, pero fue aplazada debido a problemas en su voz.
					<br>
					La pel&iacute;cula lleva el nombre de la t&eacute;cnica de baile conocida como el &quot;moonwalk&quot;, uno de sus movimientos m&aacute;s caracter&iacute;sticos y populares. El nombre del movimiento de baile fue acu&ntilde;ado por los medios de comunicaci&oacute;n y no por Jackson; Sin embargo, &eacute;l mismo eligi&oacute; este como el t&iacute;tulo de la pel&iacute;cula.
					<br>
					Moonwalker fue estrenada simult&aacute;neamente en Europa, Asia y Sudam&eacute;rica con gran &eacute;xito. Para abril de 1989 ya hab&iacute;a vendido 800.000 ejemplares s&oacute;lo en los Estados Unidos. La recaudaci&oacute;n global para aquel entonces era de un estimado de 67 millones de d&oacute;lares.
					<br>
					La pel&iacute;cula se compone de un collage de historias cortas, en lugar de ser una historia continua. Cada uno de los segmentos se describe en las subsecciones a continuaci&oacute;n.
				</p><br>
				<h2>Badder</h2>
				<p>
					Una parodia del video musical para la canci&oacute;n del t&iacute;tulo de Bad, con los ni&ntilde;os interpretando los papeles de los diversos personajes del clip original.
					<br>
					Una nota, en este video aparece una joven Nikki Cox, que es estrella en el Unhappily Ever After y Las Vegas. El grupo de cantantes The Boys aparecen como bailarines. El video tambi&eacute;n cuenta con Jermaine Jackson, Jr., Maurissa Tancharoen, las futuras estrellas de R&amp;B Bilal Oliver y Brandon Quintin Adams de Los Patos Macho.
				</p>
				<h2>Speed Demon</h2>
				<p>
					El clip &quot;Badder&quot; desembarca en un segundo cortometraje, denominado Speed Demon, dirigido por el innovador en Claymation, Will Vinton. En la pel&iacute;cula, Michael, en un intento de evitar excesivos aficionados (incluso The Noid), se oculta a s&iacute; mismo como un conejo (llamado Spike), pero provoca la persecuci&oacute;n de aficionados. Durante la persecuci&oacute;n, se transforma en otras celebridades, incluyendo a Sylvester Stallone, Tina Turner y Pee-Wee Herman. Finalmente, despu&eacute;s de perder a los aficionados, se quita el traje, que viene a la vida y lo reta a un baile.
					<br>
					Al final, un polic&iacute;a le dice que &eacute;l est&aacute; en una &quot;Zona No Moonwalking&quot;, y cuando Michael se da vuelta Spike ya no estaba. La polic&iacute;a entonces sarc&aacute;sticamente le solicita su aut&oacute;grafo (en contraposici&oacute;n a la &quot;Multa&quot;) en el tablero. Al igual que Michael se est&aacute; preparando para salir en la moto, y en una cima rocosa se convierte en la cabeza de Spike, que luego le asiente con la cabeza. Luego a Michael se le nota feliz.
				</p><br>
				<h2>Leave Me Alone</h2>
				<p>
					El quinto segmento de la pel&iacute;cula es el cortometraje para la canción &quot;Leave Me Alone&quot;, y cuenta con un v&iacute;deo musical de animaci&oacute;n centrado en el inter&eacute;s de los medios en la vida personal de Jackson, porque &eacute;l hab&iacute;a sentido de que los tabloides, los medios de comunicaci&oacute;n, prensa, paparazzi, etc. no lo dejan solo. Se siente que no importa lo que hace para demostrar su inocencia, no lo dejan solo. El v&iacute;deo de la canci&oacute;n gan&oacute; un Grammy en 1989 por el video m&aacute;s innovador, el &uacute;nico premio Grammy recibido por el &aacute;lbum, Bad.
				</p><br>
				<img src="../Recursos/img/scmj.jpg" class="ni">
				<h2>Smooth Criminal</h2>
				<p>
					La pel&iacute;cula abre con una secuencia que representa la elaboraci&oacute;n de una escena vinculada a los acontecimientos que ocurren cerca del final de la pel&iacute;cula, en la que un grupo de ni&ntilde;os (entre ellos Sean Lennon) ven como sale Jackson de una tienda de m&uacute;sica, y de repente mafiosos lo atacan con ametralladoras. Katie, la ni&ntilde;a m&aacute;s cercana a &eacute;l, recuerda que, un d&iacute;a mientras jugaban con Michael en un campo con una pelota, su perro se escap&oacute; a un bosque, pero durante su b&uacute;squeda, Michael y Katie descubren la guarida de Mr. Big, Frankie Lideo (Joe Pesci, como una parodia del representante de aquel entonces de Jackson, Frank DiLeo), en el cual quer&iacute;a que todos los ni&ntilde;os del mundo consumieran drogas.
					<br>
					Mr. Big descubre que Jackson y Katie estaban ah&iacute;, pero escapan; Jackson le dice a los ni&ntilde;os que se re&uacute;nan con &eacute;l en el Club 30's, que resulta ser una discoteca abandonada desde la d&eacute;cada de 1930. La historia se remonta a los ataques de los mafiosos a Jackson, y aqu&iacute; se revela que Jackson es en realidad un m&aacute;gico g&aacute;nster, que basa su poder en estrellas fugaces, como cuando Jackson se convierte en un poderoso auto deportivo con apariencia futurista, y se escapa de los ataques de Mr. Big corriendo a una velocidad casi supers&oacute;nica. Mientras que los ni&ntilde;os van al Club 30's y despu&eacute;s tienen miedo cuando oyen un ruido y salen de ah&iacute;, luego Katie ve que es Michael, luego &eacute;l entra y una luz brillante sale de la puerta. El Club ahora esta lleno de bailarines y Jackson participa en un baile de despegue con los dem&aacute;s miembros del club, y ah&iacute; comienza el vídeo musical de &quot;Smooth Criminal&quot;.
					<br>
					La versi&oacute;n de la canci&oacute;n utilizada en este segmento es diferente de la versi&oacute;n del &aacute;lbum - existen varias nuevas letras y la canci&oacute;n es mucho m&aacute;s global, incluyendo el material sinf&oacute;nico por Bruce Broughton. Los extras son letras para hacer la historia de la canción claro. El m&aacute;s com&uacute;nmente visto la m&uacute;sica es una forma de video de cuatro minutos collage de diversos clips de la pel&iacute;cula.
					<br>
					En el cl&iacute;max de la canci&oacute;n, Mr. Big establece asedio al club y secuestra a uno de los ni&ntilde;os, Katie. Terminada la canci&oacute;n, Jackson se re&uacute;ne con los otros dos ni&ntilde;os, donde le explican que Mr. Big ha secuestrado a Katie, y &eacute;l decide ir a enfrentarlo en su guarida, cuando llega, termina rodeado por sus secuaces. Es entonces cuando Michael es golpeado, y Mr. Big aparece amenazando a Katie con inyectarle una droga. Aunque Katie logra zafarse de Mr. Big, &eacute;l ha tenido suficiente y ordena a sus hombres que maten a Katie y a Michael, pero de repente pasa una estrella fugaz. Es entonces cuando Michael Jackson se transforma en un robot gigante y mata a todos los soldados de Mr. Big. Despu&eacute;s se convierte en una nave espacial gigante, pero Mr. Big se encuentra en las laderas montado un gran ca&ntilde;&oacute;n de energ&iacute;a, disparando sobre la nave espacial en un barranco cercano. Los ni&ntilde;os son su pr&oacute;ximo objetivo, pero la nave vuelve a partir de la guarida de Mr. Big justo a tiempo para repeler un nuevo ca&ntilde;onazo contra los ni&ntilde;os. Tras esto, la nave se aleja a baja velocidad.
				</p><br>
				<h2>Come Together</h2>
				<p>
					Despu&eacute;s del segmento Smooth Criminal Sean, Katie y Zeke regresan a la ciudad creyendo que Michael se fue para siempre. Despu&eacute;s Michael aparece caminando en la oscuridad y los ni&ntilde;os lo ven y lo abrazan y van de regreso al Club 30's y al entrar ven que ahora se transform&oacute; en un backstage y encuentra a su perro perdido Skipper. La pel&iacute;cula se cierra con Jackson, realizando un cover de &quot;Come Together&quot; (Canci&oacute;n de The Beatles). Uno de los ni&ntilde;os actores en esta pel&iacute;cula es Sean Lennon, hijo de John Lennon. Lanzado como el B-Side de &quot;Remember the Time&quot; en enero de 1992 y una versi&oacute;n ligeramente distinta apareci&oacute; en el segundo disco del &aacute;lbum HIStory &aacute;lbum, Lanzado en 1995.
				</p><br>
				<h2>The Moon is Walking (El Cierre de Cr&eacute;ditos)</h2>
				<p>
					Durante los cr&eacute;ditos, dos segmentos se muestran. En el primero se muestra a la banda Ladysmith Black Mambazo (cuya cual utilizan las partes de su cuerpo en vez de los instrumentos) cantando "The Moon is Walking" en el Club 30's (con im&aacute;genes de un detr&eacute;s de escenas). En el segundo segmento se muestra la versi&oacute;n de 4 minutos del video &quot;Smooth Criminal&quot;.
				</p>
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<a name="miancla4"></a>
						<h1> Ghost </h1>
					</hgroup>
				</header><br>
				<img src="../Recursos/img/ghost.jpg">
				<p>
					Ghosts es un mediometraje (aunque tambi&eacute;n podr&iacute;a ser calificado como un v&iacute;deo musical de tipo largometraje) protagonizado por Michael Jackson y dirigido por el director de cine Stan Winston. Fue filmado y estrenado por primera vez en 1996 junto con partes de la pel&iacute;cula de Stephen King, Thinner. Fue lanzado un a&ntilde;o m&aacute;s tarde a nivel internacional en formato VHS.
					<br>
					La pel&iacute;cula cuenta la historia del Maestro, un ser con poderes sobrenaturales, que est&aacute; siendo obligado por el alcalde del pueblo a salir de all&iacute;. La pel&iacute;cula incluye una serie de rutinas de baile realizadas por Jackson y su &quot;familia&quot; de demonios. Cada canci&oacute;n de la pel&iacute;cula fue tomada de los &aacute;lbumes de Jackson HIStory y Blood on the Dance Floor: HIStory in the Mix. La pel&iacute;cula tambi&eacute;n se destaca por la aparici&oacute;n del rapero Mos Def. En la pel&iacute;cula sorprendi&oacute; el gran trabajo que hizo Michael Jackson al hacer de 5 personajes: el Maestro, el alcalde, un gul, un supergul y un esqueleto.
				</p><br>
				<h2>Argumento</h2>
				<p>
					El Maestro (Michael Jackson) vive solo en una mansi&oacute;n de aspecto escalofriante en la cima de una colina, con vistas a la ciudad de &quot;Normal Valley&quot;. En ocasiones, entretiene a los ni&ntilde;os locales con trucos de miedo y magia. Uno de los ni&ntilde;os le dice a su madre, quien alerta al alcalde de la ciudad (tambi&eacute;n desempe&ntilde;ado por Michael Jackson), quien a su vez organiza a la gente del pueblo para ir a la mansi&oacute;n del Maestro y obligarlo a salir de la ciudad. Algunos de ellos muestran renuencia a hacerlo, pero son presionados por su Alcalde a unirse a la cruzada.
					<br>
					En una noche de tormenta se dirigen hacia la mansi&oacute;n del maestro (que en lugar de una direcci&oacute;n num&eacute;rica, queda en &quot;Someplace Else&quot; En otro lugar) portando antorchas. Cuando llegan a la mansi&oacute;n, est&aacute; vigilada por un gran port&oacute;n. Atraviesan el port&oacute;n, y el inquietante aspecto de la mansi&oacute;n les produce dudas para ingresar. Los ni&ntilde;os aseguran a los padres que el maestro no ha hecho nada malo, y piden que lo dejen en paz. Pero el alcalde comenta: &quot;Es un bicho raro, y no hay lugar en esta ciudad para raros&quot;.
					<br>
					La puerta se abre asustando a la gente del pueblo, quienes caminan hacia la puerta principal que tambi&eacute;n abre por s&iacute; misma. El interior de la mansi&oacute;n parece a&uacute;n m&aacute;s aterrador que el exterior, y los padres vuelven a asegurar a sus hijos (y a ellos mismos) que &quot;no existe tal cosa como fantasmas&quot;. Ellos ingresan a la casa, y una vez que est&eacute;n todos dentro, la puerta se cierra de golpe y se bloquea.
					<br>
					Dos grandes puertas m&aacute;s se abren revelando una gran sala de baile oscura. De manera vacilante, la gente del pueblo camina hacia a la sala de baile, donde son recibidos por el maestro que hace una entrada aterradora pero graciosa. El alcalde se enfrenta airadamente a &eacute;l, llamando al Maestro &quot;extraño&quot;, &quot;raro&quot; y un &quot;loco&quot;, y dici&eacute;ndole que no es bienvenido en su ciudad. El Maestro se defiende a s&iacute; mismo, y en respuesta el alcalde amenaza &quot;&iquest;Se ir&aacute; del pueblo o voy a tener que lastimarlo?&quot; (El pueblo no parece ser tan en&eacute;rgico en su posici&oacute;n, pero no ofrecen objeci&oacute;n).
					<br>
					<img src="../Recursos/img/ghost2.jpg" width="600" height="300">
					A esto, Jackson responde: &quot;Usted est&aacute; tratando de asustarme, &iquest;no es as&iacute;? ... Creo que no tengo otra opci&oacute;n, tendr&eacute; que tratar de asustarlo a usted.&quot; A continuaci&oacute;n, se formulan una serie de muecas, que el alcalde califica de &quot;ridículo&quot; y que &quot;no tiene gracia&quot;. En un cambio de tono, el maestro pregunta: &quot;&iquest;Esto lo asusta?&quot; y se estira la cara a los lados estirando la boca. Contin&uacute;a estirando su rostro y en &uacute;ltima instancia, se arranca la piel de la cara para revelar su calavera con una risa macabra. Los asustados pueblerinos corren hacia las puertas, que el maestro cierra con sus poderes m&aacute;gicos, y luego se destruye el cr&aacute;neo con los pu&ntilde;os, revelando su cabeza normal.
					<br>
					El Maestro le recuerda al alcalde haberle dicho que no viv&iacute;a solo, y presenta a su &quot;familia&quot; de Demonios que junto con el Maestro, realizan una extensa rutina de baile (con m&uacute;sica original compuesta por Jackson) que, alternativamente, impresiona y asusta a la gente del pueblo. Durante esta secuencia, el Maestro realiza variados actos que incluyen rasgar su ropa para revelar un cuerpo esquel&eacute;tico, poseer al Alcalde y hacerlo bailar (al ritmo de Michael Jackson) adem&aacute;s de transformar su rostro, se&ntilde;ala al mismo tiempo diciendo, &quot;&iquest;Qui&eacute;n asusta ahora? &iquest;Qui&eacute;n es el loco ahora? Chico loco. ¡Loco de circo!&quot; (puesto que lo convirti&oacute; en alguien feo, con arrugas, ojos rasgados, cejas muy pobladas, un ment&oacute;n grande y orejas picudas).
					<br>
					Al terminar su actuaci&oacute;n, el maestro pregunta: &quot;&iquest;Todav&iacute;a quieren que me vaya?&quot;. Si bien los pobladores responden &quot;no&quot;, el alcalde dice con vehemencia &quot;¡Sí!&quot;. El Maestro asiente en silencio diciendo: &quot;Bien... voy a irme.&quot; Cae, y despu&eacute;s de romper su manos y la cara en el suelo, el rostro y el cuerpo comienzan a desmoronarse violentamente en polvo en el suelo, que luego es soplado por el viento. La gente del pueblo se entristece por esto, y se muestran decepcionados al ver que se ha ido. Sin embargo el Alcalde cree que ha salido victorioso y se dirije hacia las puertas diciendo &quot;Le di una lecci&oacute;n al loco&quot;. Cuando las abre, se encuentra una cabeza monstruosa del Maestro-Demonio que le dice &quot;Hola&quot; , y &eacute;l huye asustado (dejando un gracioso agujero con forma de alcalde en el vidrio de la ventana). La gente del pueblo se voltea hacia las puertas abiertas y el Maestro se encuentra parado all&iacute; riendo. Les pregunta si pasaron un rato agradable y ellos se dan cuenta de que as&iacute; fue. Admiten que no es tan malo despu&eacute;s de todo y hacen las paces con &eacute;l. La historia termina con uno de los ni&ntilde;os preguntando, &quot;&iquest;Esto da miedo?&quot; agarrando la parte baja de su rostro y la c&aacute;mara se mueve a una toma amplia de la mansi&oacute;n mientras se escuchan gritos de terror.
					<br>
					Durante los cr&eacute;ditos se revela, a trav&eacute;s de grabaciones tras bastidores que Michael Jackson no s&oacute;lo interpreta al Maestro sino tambi&eacute;n al alcalde y varios monstruos que aparecen en la filmaci&oacute;n.
				</p>
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<a name="miancla5"></a>
						<h1> Michael Jackson's This is It </h1>
					</hgroup>
				</header><br>
				<img src="../Recursos/img/tiimj.jpg" width="600" height="400">
				<p>
					Michael Jackson's This Is It (com&uacute;nmente acortado a This is It y traducido c&oacute;mo Michael Jackson: Esto es Todo en habla hispana) es un concierto-documental estadounidense de 2009 dirigido por Kenny Ortega, trata de los &uacute;ltimos d&iacute;as de vida de Michael Jackson as&iacute; como los ensayos y la producci&oacute;n de los conciertos hom&oacute;nimos. Tambi&eacute;n es la &uacute;ltima pel&iacute;cula de Jackson, y hasta ahora es conocida como una de los documentales de cine m&aacute;s taquilleros en la historia. Como ya fue mencionado antes, la pel&iacute;cula se compone de los ensayos y el detr&aacute;s de c&aacute;maras del concierto hom&oacute;nimo. El director dijo que estas escenas ya hab&iacute;an sido filmadas, y que en un principio Michael quer&iacute;a que fueran publicadas despu&eacute;s de su concierto y que fuera lanzado directo a video, pero debido a la muerte de Jackson, Kenny opt&oacute; por adelantar la producci&oacute;n de este documental y lanzarla a los cines, para que «todos pudieran ver una &uacute;ltima pel&iacute;cula de &eacute;l». Las escenas del concierto fueron filmadas en el Staples Center y The Forum en California.
					<br>
					Originalmente su lanzamiento estaba planeado para el 30 de octubre, aunque fue adelantado para el 28 del mismo mes debido a la fuerte demanda por parte de los admiradores de Jackson. La pel&iacute;cula estuvo disponible en todos los pa&iacute;ses del mundo. Las entradas salieron a la venta un mes antes, el 27 de septiembre, para satisfacer una demanda previa, hasta la fecha la pel&iacute;cula rompi&oacute; varios r&eacute;cords.
					<br>
					This is It ha sido criticada ya que muchos piensan que la pel&iacute;cula solo fue producida para obtener los beneficios que perdieron por la cancelaci&oacute;n de los conciertos. Varios miembros de la familia Jackson criticaron la pel&iacute;cula, e incluso hubo una ocasi&oacute;n donde intentaron detener la producci&oacute;n de la misma. La pel&iacute;cula tambi&eacute;n ha estado rodeada de denuncias relacionadas con la aparici&oacute;n de un duplicado del cuerpo de Jackson, cosa que Sony neg&oacute;, esto caus&oacute; una gran indignaci&oacute;n en los admiradores de Jackson: llegaron tan lejos que hicieron protestas en contra de la pel&iacute;cula. En agosto de 2009, un juez aprob&oacute; un acuerdo entre el patrimonio de Jackson, la promotora de los conciertos AEG Live y Sony Pictures. El acuerdo permiti&oacute; a Sony editar cientos de horas de material de los ensayos, material necesario para la creaci&oacute;n de la pel&iacute;cula. Sony posteriormente pag&oacute; $50 millones por los derechos del producto final.
					<br>
					A pesar de las controversias This is It recibi&oacute; cr&iacute;ticas positivas: muchos consideraron que las canciones de Michael y las actuaciones del elenco eran «fenomenales», aunque muchos otros criticaron la pel&iacute;cula ya que pensaban que fue hecha para «sacarle provecho a la muerte del Rey». A pesar de que algunos admiradores se mostraban en contra de la pel&iacute;cula, y que su familia no la haya aprobado, la venta de entradas rompi&oacute; muchos r&eacute;cords en taquilla. Entre las ciudades con mayores ventas estuvieron Los &Aacute;ngeles, San Francisco, Houston y Nueva York. Los registros tambi&eacute;n se establecieron en Jap&oacute;n, donde m&aacute;s de $1 mill&oacute;n en billetes se vendieron el primer d&iacute;a que estuvieron disponibles. En Londres, los fan&aacute;ticos compraron m&aacute;s de 30.000 entradas el d&iacute;a del lanzamiento, rompiendo el r&eacute;cord de ventas que tambi&eacute;n fue reportado en Holanda, Suecia, B&eacute;lgica, Brasil y Nueva Zelanda.
				</p>
			</article>
			<article class="article2">
				<header>
					<hgroup>
						<a name="miancla6"></a>
						<h1> Michael Jackson: La vida de un &Iacute;dolo </h1>
					</hgroup>
				</header><br>
				<img src="../Recursos/img/mjlavidadeunicono.jpg">
				<p>
					Michael Jackson: La vida de un &iacute;dolo (t&iacute;tulo original: Michael Jackson: The Life of an Icon) es una pel&iacute;cula documental sobre el cantante Michael Jackson, producida por David Gest. Cuenta con im&aacute;genes de los principios de The Jackson 5, la carrera de Michael Jackson en solitario y las acusaciones de abusos sexuales que se hicieron contra &eacute;l en 1993. Tambi&eacute;n consta de diversas entrevistas, tanto de los amigos del &quot;Rey del Pop&quot; como de sus familiares m&aacute;s cercanos, tales como: Katherine (su madre), Tito y Rebbie Jackson (hermanos), as&iacute; como de otros artistas famosos que se inspiraron en &eacute;l y que llegaron a conocerle antes de su muerte: Whitney Houston, Smokey Robinson y Dionne Warwick. La pel&iacute;cula se public&oacute; en DVD y Blue-ray el 2 de noviembre de 2011.
					<br>
					Este documental relata desde los peque&ntilde;os detalles que le hac&iacute;an ser tan especial cuando tan solo era un ni&ntilde;o y que finalmente le hicieron triunfar, hasta sus mayores desaciertos a la hora de negociar con la justicia. Trata temas tan pol&eacute;micos como sus cirug&iacute;as, enfermedades y abusos sexuales, todo ello de una manera totalmente distinta a la que se ha tratado toda la vida en la prensa y los medios, desmiente rumores y mentiras con testimonios de las personas que mejor conoc&iacute;an a Jackson. Curiosidades como qui&eacute;nes fueron los artistas en los que se fij&oacute;, de d&oacute;nde vino ese gran talento, c&oacute;mo surgi&oacute; su carrera en solitario, sus aficiones o su gran timidez tambi&eacute;n est&aacute;n incluidas en este documental.
					<br>
					Con un formato muy conocido que mezcla entrevistas personales con allegados al artista con v&iacute;deos y fotograf&iacute;as, Andrew Eastel, su director, y el productor David Gest, quien tambi&eacute;n fue uno de los mejores amigos de Jackson (desde la &eacute;poca de los Jackson Five), arman el dif&iacute;cil rompecabezas de la compleja biograf&iacute;a del astro. Mucho de lo que se dice en el documental puede parecer historia vieja para aquellos que han estudiado m&aacute;s profundamente la vida de Jackson. Todo lo que se habla sobre los primeros a&ntilde;os solo podr&iacute;a sorprender a aquellos que no saben nada del artista. No obstante, al adentrarse m&aacute;s en el periodo que va desde 1987 (&eacute;poca del lanzamiento del &aacute;lbum Bad) en adelante, algunas revelaciones muy interesantes van llenando la pantalla, pasando por la pr&aacute;cticamente desconocida vida sexual del artista, algunas mujeres en su vida, su gusto por el buen vino y su matrimonio con Lisa Marie Presley y con Debbie Rowe (madre de dos de sus tres hijos). La pel&iacute;cula no se dobl&oacute; al espa&ntilde;ol, solo existe en versi&oacute;n subtitulada.
				</p>
			</article>
		<article class="article">
			<div class="indice2">
					<ul>
						<li>
							<a href="#miancla1">The wiz</a><br>
						</li>
						<li>
							<a href="#miancla2">Captain EO</a><br>
						</li>
						<li>
							<a href="#miancla3">Moonwalker</a><br>
						</li>
						<li>
							<a href="#miancla4">Ghost</a><br>
						</li>
						<li>
							<a href="#miancla5">Michael Jackson's This is It</a><br>
						</li>
						<li>
							<a href="#miancla6">Michael Jackson: La vida de un &Iacute;dolo</a><br>
						</li>
					</ul>
				</div>
		</article>	
		</section>
		<footer>
			<div class="social">
				<ul>
					<li>
						<a href="https://www.facebook.com/michaeljackson" target="_blank"> <img src="../Recursos/img/facebook.png">&nbsp;&nbsp;</a>
					</li>
					<li>
						<a href="https://www.instagram.com/michaeljackson/?hl=es-la" target="_blank"> <img src="../Recursos/img/instagram.png">&nbsp;&nbsp;</a>
					</li>
					<li>
						<a href="https://twitter.com/michaeljackson" target="_blank"> <img src="gorjeo.png">&nbsp;&nbsp;</a>
					</li>
					<li>
						<a href="https://www.youtube.com/channel/UC5OrDvL9DscpcAstz7JnQGA" target="_blank"> <img src="../Recursos/img/youtube.png">&nbsp;&nbsp;</a>
					</li>
				</ul>
				</div>
				<p id="pie">Copyright &copy; 2020 Britany Itaii Perez Cadena. Todos los derechos reservados.</p>
		</footer>
	</div>
</body>
</html>