<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="description" content="Michael Jackson, Rey del Pop, Musica, Estilo">
	<meta name="keywords" content="HTML5, CSS3, JS, Michael Jackson, Eras, Musica, Rey del Pop">
	<title> Remember the time? Principal </title>
	<link rel="icon" type="img/png" href="../Recursos/img/logomj.png">
	<link rel="stylesheet" type="text/css" href="../Estilos/Estilo_general.css">
</head>
<body>
	<div id="agrupar">
		<section id="seccion">
			<div id="cabecera">
				<div class="registro">
					<ul>
						<li>
							<a href="InicioSesion.html" target="_blank"> Iniciar sesi&oacute;n </a>
						</li>
						<li>
							<a href="Registrarse.html" target="_blank"> Registrarse </a>
						</li>
					</ul>
				</div>
				<h1 id="titulo"> Remember the time? </h1>
				<div id="menu">
					<a name="regreso"></a>
					<ul>
						<li id="item-uno">
							<a href="../index.html"> Inicio </a>
						</li>
						<li id="item-dos">
							<a href="Discografia.html"> Discograf&iacute;a </a>
						</li>
						<li id="item-tres">
							<a href="Filmografia.html"> Filmograf&iacute;a </a>
						</li>
						<li id="item-cuatro">
							<a href="Fotos.html"> Fotos </a>
						</li>
						<li id="item-cinco">
							<a href="Videos.html"> Videos </a>
						</li>
						<li id="item-seis">
							<a href="Musica.html"> M&uacute;sica </a>
						</li>
						<li id="item-siete">
							<a href="Playlist.html"> Playlist </a>
						</li>
					</ul>
				</div>
			</div>
		</section>
		<div id="navegacion">
			<a href="#miancla1"><img class="izq" src="../Recursos/img/MIMMJ.jpg"></a>
			<a href="#miancla2"><img class="cen" src="../Recursos/img/fondo.gif"></a>
			<a href="#miancla3"><img class="der" src="../Recursos/img/MJA.jpg"></a>
			<div class="indice">
					<ul>
						<li>
							<a href="#miancla4">1984-1985</a>
						</li>
						<li>
							<a href="#miancla5">1986-1990</a>
						</li>
						<li>
							<a href="#miancla6">1991-1994</a>
						</li>
						<li>
							<a href="#miancla7">1995-1999</a>
						</li>
						<li>
							<a href="#miancla8">2000-2005</a>
						</li>
						<li>
							<a href="#miancla9">2006-2009</a>
						</li>
					</ul>
				</div>
		</div>
		<aside class="aside">
			<article class="article">
				<img src="../Recursos/img/mj1.jpg">
			</article>
			<article class="article">
				<img src="../Recursos/img/mj2.jpg">
			</article>
			<article class="article">
				<img src="../Recursos/img/mj3.jpg">
			</article>
			<article class="article">
				<img src="../Recursos/img/mj4.jpg">
			</article>
			<article class="article">
				<img src="../Recursos/img/mj5.jpg">
			</article>
			<article class="article">
				<img src="../Recursos/img/mj6.jpg">
			</article>
			<article class="article">
				<img src="../Recursos/img/mj7.jpg">
			</article>
			<article class="article">
				<img src="../Recursos/img/mj8.jpg">
			</article>
		</aside>
		<section id="content">
			<article class="article">
				<header>
                	<hgroup>
                    	<h1> Michael Joseph Jackson </h1><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 <h2> </time>
                	</hgroup>
            	</header><br>
            	<img src="../Recursos/img/mjj.jpg">
            	<p>
            		 Joseph Jackson (Gary, Indiana; 29 de agosto de 1958-Los &Aacute;ngeles, California; 25 de junio de 2009) fue un cantante, compositor, productor discogr&aacute;fico, bailar&iacute;n, actor y fil&aacute;ntropo estadounidense. Conocido como el «Rey del Pop», sus contribuciones y reconocimiento en la historia de la m&uacute;sica y el baile, as&iacute; como su publicitada vida personal, lo convirtieron en una figura internacional en la cultura popular durante m&aacute;s de cuatro d&eacute;cadas. Es reconocido como una de las estrellas de m&uacute;sica pop m&aacute;s exitosa en el mundo. No obstante, su m&uacute;sica incluy&oacute; una amplia acepci&oacute;n de subg&eacute;neros como el rhythm and blues (soul y funk), rock, disco y dance.
            	</p>
            	<br>
            	<p>
            		Comenz&oacute; su carrera art&iacute;stica a mediados de los años 1960 en la agrupaci&oacute;n musical The Jackson 5, en la cual public&oacute;, junto con algunos de sus hermanos, diez &aacute;lbumes hasta 1975. En 1971 inici&oacute; su carrera como solista, aunque sigui&oacute; perteneciendo al grupo. A principios de la d&eacute;cada de 1980, Jackson se convirti&oacute; en una figura dominante en la m&uacute;sica popular. Sus v&iacute;deos musicales, entre los que se destacan «Beat It», «Billie Jean» y «Thriller», de su &aacute;lbum de 1982 Thriller, son acreditados como una ruptura de las barreras raciales y la transformaci&oacute;n del medio en una forma de arte y herramienta promocional. La popularidad de estos ayud&oacute; a llevar a la cadena televisiva MTV a la fama. El &aacute;lbum Bad (1987) produjo el n&uacute;mero uno de los sencillos «I Just Can't Stop Loving You», «Bad», «The Way You Make Me Feel», «Man in the Mirror» y «Dirty Diana» en el Billboard Hot 100, por lo que se convirti&oacute; en el primer &aacute;lbum en tener cinco sencillos n&uacute;mero uno en ese ranking. Continu&oacute; innovando con v&iacute;deos como «Black or White» y «Scream» a lo largo de la d&eacute;cada de 1990, y forj&oacute; una reputaci&oacute;n como artista solista en varias giras. A trav&eacute;s de sus presentaciones en escena y en v&iacute;deo, Jackson populariz&oacute; una serie de t&eacute;cnicas de baile complicadas, como el robot y el moonwalk, a las cuales dio el nombre. Su sonido y estilo distintivos han influido en numerosos artistas de diversos g&eacute;neros musicales.
            	</p>
            	<br>
            	<p>
            		Thriller es el &aacute;lbum m&aacute;s vendido de todos los tiempos, con ventas estimadas en 65 millones de copias en todo el mundo. Otros &aacute;lbumes de Jackson, Off the Wall (1979), Bad (1987), Dangerous (1991) y HIStory (1995), tambi&eacute;n figuran entre los &aacute;lbumes m&aacute;s vendidos de la historia. Con Off the Wall, Jackson se convirti&oacute; en el primer artista en solitario en tener cuatro sencillos del mismo &aacute;lbum dentro de los diez primeros puestos 10 del Billboard Hot 100. Es reconocido como el artista m&aacute;s exitoso de todos los tiempos por El libro Guinness de los récords. Jackson es uno de los pocos artistas que han sido introducidos en el Saloacute;n de la Fama del Rock and Roll dos veces, y tambi&eacute;n fue incluido en el Sal&oacute;n de la Fama de los Compositores y el Sal&oacute;n de la Fama de la Danza como el &uacute;nico bailar&iacute;n de m&uacute;sica pop y rock. Sus otros logros incluyen varios r&eacute;cords Guinness, 13 premios Grammy, el premio Grammy Leyenda, el premio Grammy a la carrera art&iacute;stica, 26 premios American Music —m&aacute;s que cualquier otro artista— incluyendo el Artista del siglo y Artista de los años 1980, 13 sencillos n&uacute;mero uno en los Estados Unidos durante su carrera en solitario —m&aacute;s que cualquier otro artista masculino en la era Hot 100— y ventas estimadas de m&aacute;s de 350 millones de producciones musicales en todo el mundo. Se convirti&oacute; en el primer artista en la historia en tener un top 10 en el Billboard Hot 100 en cinco d&eacute;cadas diferentes, cuando «Love Never Felt So Good» alcanz&oacute; el n&uacute;mero nueve el 21 de mayo de 2014. Jackson viaj&oacute; por todo el mundo asistiendo a eventos en honor a su solidaridad, y en 2000, el libro Guinness de los r&eacute;cords lo reconoci&oacute; por apoyar a 39 organizaciones ben&eacute;ficas, m&aacute;s que cualquier otro artista.
            	</p>
            	<br>
            	<p>
            		Aspectos de la vida personal de Jackson, como su apariencia cambiante, sus relaciones personales y comportamiento, generaron controversia. En 1993, fue acusado de abuso sexual infantil, pero el caso civil fue resuelto fuera de la corte por un monto no revelado y no se presentaron cargos formales. En 2005, fue juzgado y absuelto de nuevas acusaciones de abuso sexual infantil y varios otros cargos despu&eacute;s de que el jurado lo declar&oacute; inocente en todos los cargos. Mientras se preparaba para su serie de conciertos de regreso, This Is It, Jackson muri&oacute; de intoxicaci&oacute;n aguda de propofol y benzodiazepina el 25 de junio de 2009, despu&eacute;s de sufrir un paro card&iacute;aco. El forense del condado de Los &Aacute;ngeles dictamin&oacute; que su muerte era un homicidio, y su m&eacute;dico personal, Conrad Murray, fue declarado culpable de homicidio involuntario. La muerte de Jackson provocó conmoci&oacute;n general, y la transmisi&oacute;n en directo de su funeral fue vista en todo el mundo. En 2010, Sony firm&oacute; un contrato con su familia por 250 millones de d&oacute;lares para retener los derechos de distribuci&oacute;n de sus discos y publicar siete &aacute;lbumes p&oacute;stumos hasta 2017. Forbes ha clasificado a Jackson como una de las celebridades fallecidas con m&aacute;s ingresos, con ganancias de 825 millones de d&oacute;lares en 2016, la cantidad anual m&aacute;s alta jam&aacute;s registrada por la publicaci&oacute;n.​ En 2019 se detallaron nuevas alegaciones de abuso sexual infantil en contra del cantante en el documental Leaving Neverland, lo que caus&oacute; una reacci&oacute;n internacional tanto en su defensa como en su contra. Pese a la controversia y al debate p&uacute;blico sobre el legado de Jackson, su m&uacute;sica y marca experimentaron un incremento de popularidad y demanda tras la emisi&oacute;n del documental. De acuerdo con el informe de Forbes de 2020 sobre las celebridades fallecidas con m&aacute;s ingresos, Jackson conserv&oacute; la posici&oacute;n n&uacute;mero uno durante ese año por und&eacute;cima vez consecutiva.
            	</p>
            	<br>
			</article>
			<article class="article">
				<a name="miancla1">
				<header>
                	<hgroup>
                    	<h1> 1958 - 1975 </h1><br>
                    	<h2> Vida temprana y los Jackson 5 </h2><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 <h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg" src="../Recursos/img/jacksonfive.jpg"></a>
            	<p>
            		Michael Joseph Jackson naci&oacute; el 29 de agosto de 1958. Era el octavo de los diez hijos de la familia Jackson, una familia afroamericana de clase trabajadora que viv&iacute;a en una casa de dos dormitorios en Jackson Street, en Gary, Indiana, una ciudad industrial en el &aacute;rea metropolitana de Chicago. Su madre, Katherine Esther Scruse, era una devota testigo de Jehov&aacute;. Ella tocaba clarinete y piano y una vez aspir&oacute; a ser una artista country & western, pero trabaj&oacute; a tiempo parcial en Sears para apoyar a la familia. El padre de Michael, Joseph Walter “Joe” Jackson, un exboxeador, era un trabajador del acero en U.S. Steel. Joe actuaba como guitarrista en una banda local de rhythm and blues, los Falcons, para complementar los ingresos de la familia. Michael creci&oacute; con tres hermanas (Rebbie, La Toya y Janet) y cinco hermanos (Jackie, Tito, Jermaine, Marlon y Randy). Un sexto hermano, el gemelo de Marlon, Brandon, muri&oacute; poco despu&eacute;s del nacimiento.
            	</p>
            	<br>
            	<p>
					Jackson ten&iacute;a una relaci&oacute;n problem&aacute;tica con su padre. En 2003, Joe reconoci&oacute; que &eacute;l regularmente lo azotaba siendo ni&ntilde;o. Tambi&eacute;n se dijo que Joe hab&iacute;a abusado verbalmente de su hijo, a menudo diciendo que ten&iacute;a una &quot;nariz gorda&quot;.​ Jackson declar&oacute; que en su ni&ntilde;ez fue abusado f&iacute;sica y emocionalmente durante los ensayos incesantes, aunque acredit&oacute; que la disciplina terminante de su padre jug&oacute; un papel importante en su &eacute;xito. En una entrevista con Martin Bashir para el documental de 2003 Living with Michael Jackson, Jackson record&oacute; que Joe a menudo se sentaba en una silla con un cintur&oacute;n en la mano mientras &eacute;l y sus hermanos ensayaban, y que «si no lo hac&iacute;as de la manera correcta, te daba una paliza, realmente te azotaba». Los padres de Jackson han disputado las alegaciones de abuso durante mucho tiempo, con Katherine afirmando que mientras azotar es considerado abuso hoy en d&iacute;a, era una forma todav&iacute;a com&uacute;n de disciplinar a los ni&ntilde;os en la &eacute;poca.​ Jackie, Tito, Jermaine y Marlon tambi&eacute;n han dicho que su padre no era abusivo y que los azotes, m&aacute;s difíciles de afrontar para Michael porque era m&aacute;s joven, los mantuvieron disciplinados y fuera de problemas. Hablando abiertamente sobre su infancia en una entrevista con Oprah Winfrey transmitida en febrero de 1993, Jackson reconoció que su juventud había sido solitaria y aislada. Su profunda insatisfacci&oacute;n con su apariencia, sus pesadillas y sus problemas cr&oacute;nicos de sue&ntilde;o, su tendencia a permanecer hiperobediente, especialmente con su padre, y a permanecer infantil en la edad adulta, son consistentes como efectos del maltrato que sufri&oacute; cuando era ni&ntilde;o. Su padre cometi&oacute; adulterio varias veces, y fruto de una de estas relaciones extramatrimoniales tuvo una hija. Ese tipo de relaci&oacute;n hizo que la pareja no se sintiese a gusto con su relaci&oacute;n nupcial, por lo que desde 2005 la pareja decidi&oacute; dejar de vivir junta y en agosto de 2010 anunciaron su separaci&oacute;n despu&eacute;s de 60 años de matrimonio.
            	</p>
            	<br>
            	<p>
            		Desde temprana edad Michael demostr&oacute; inter&eacute;s por la m&uacute;sica cuando cantaba en las celebraciones navide&ntilde;as del jard&iacute;n de infancia al que asist&iacute;a. En 1964, Michael y Marlon se unieron a los Jackson Brothers —una banda formada por su padre, que inclu&iacute;a a los hermanos Jackie, Tito y Jermaine— como m&uacute;sicos de reserva tocando congas y pandereta.
            	</p>
            	<br>
            	<p>
            		En 1965, Michael comenz&oacute; a compartir la voz principal con su hermano mayor Jermaine, y el nombre del grupo fue cambiado a los Jackson 5. Al a&ntilde;o siguiente, el grupo gan&oacute; un importante show de talentos locales con Jackson interpretando el baile del &eacute;xito de 1965 de Robert Parker &quot;Barefootin&quot;. De 1966 a 1968 realizaron una gira por el Medio Oeste, actuando frecuentemente en una cadena de clubes negros conocidos como el &quot;chitlin' circuit&quot; como teloneros de artistas como Sam & Dave, the O'Jays, Gladys Knight y Etta James. Los Jackson 5 tambi&eacute;n actuaban en clubes nocturnos y salas de fiesta, donde espect&aacute;culos de striptease y otros actos de adultos se realizaban, y en auditorios locales y bailes de la escuela secundaria. En agosto de 1967, mientras viajaban por la costa Este, el grupo gan&oacute; un concierto semanal de noche para amateurs en el Teatro Apollo en Harlem.
            	</p>
            	<br>
            	<p>
            		Los Jackson 5 grabaron luego varias canciones, incluyendo su primer sencillo «Big Boy» (1968), para Steeltown Records, una discogr&aacute;fica de Gary, antes de firmar con Motown en 1969. Rolling Stone describi&oacute; m&aacute;s tarde al joven Michael como un &quot;prodigio&quot; con &quot;abrumadores regalos musicales&quot; que &quot;r&aacute;pidamente surg&iacute;a como la principal atracci&oacute;n y cantante principal.&quot;​ El grupo fij&oacute; un r&eacute;cord en las listas cuando sus primeros cuatro sencillos —“I Want You Back” (1969), “ABC” (1970), “The Love You Save” (1970) y “I'll Be There” (1970)— llegaron al n&uacute;mero uno en el Billboard Hot 100. Con lo obtenido por las ventas, en mayo de 1971, la familia Jackson se pudo mudar a una gran casa en un terreno de dos acres en Encino, California. Durante este per&iacute;odo, Michael evolucion&oacute; de niño int&eacute;rprete a &iacute;dolo adolescente. Mientras Jackson comenzaba a emerger como solista en los tempranos años 70, &eacute;l mantuvo lazos con los Jackson 5 y la Motown. Entre 1972 y 1975, Michael lanz&oacute; cuatro &aacute;lbumes en solitario con Motown: Got to Be There (1972), Ben (1972), Music & Me (1973) y Forever, Michael (1975). “Got to Be There” y “Ben”, las canciones del t&iacute;tulo de sus dos primeros &aacute;lbumes en solitario, se convirtieron en sencillos exitosos, al igual que una versi&oacute;n de &quot;Rockin' Robin&quot; de Bobby Day.
            	</p>
            	<br>
            	<p>
            		Los Jackson 5 se describieron m&aacute;s adelante como &quot;un ejemplo de vanguardia de artistas crossover negros.&quot; Aunque las ventas del grupo comenzaron a declinar en 1973, y los miembros se irritaron ante la negativa de Motown en permitirles mayor creatividad, alcanzaron varios éxitos top 40, incluyendo el sencillo top cinco &quot;Dancing Machine&quot; (1974), antes de dejar Motown en 1975.
            	</p>
            	<br>
			</article>
			<article class="article">
				<a name="miancla2"></a>
				<header>
                	<hgroup>
                    	<h1> 1975 - 1981 </h1><br>
                    	<h2> Traslado a Epic y Off the Wall </h2><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 <h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg2" src="../Recursos/img/offthewall.jpg"></a>
            	<p>
            		En junio de 1975, The Jackson 5 firmaron con Epic Records, una filial de CBS Records, y cambiaron su nombre por el de «The Jacksons». El hermano menor Randy se uni&oacute; formalmente a la banda en esta &eacute;poca, mientras que Jermaine decidi&oacute; quedarse con Motown y seguir una carrera en solitario. The Jacksons continuaron sus giras musicales, y lanzaron seis &aacute;lbumes m&aacute;s entre 1976 y 1984. Michael, compositor principal del grupo durante este tiempo, escribi&oacute; &eacute;xitos como «Shake Your Body (Down to the Ground)» (1979), «This Place Hotel» (1980) y «Can You Feel It» (1980).
            	</p><br>
            	<p>
            		En 1978, el cantante interpret&oacute; el papel de Espantap&aacute;jaros en la pel&iacute;cula El mago, nueva versi&oacute;n del musical El mago de Oz (1939) realizada esta vez por actores de origen afroamericano. La pel&iacute;cula —dirigida por Sidney Lumet y coprotagonizada por Diana Ross, Nipsey Russell y Ted Ross— fue un fracaso en taquilla. Su score fue arreglado por Quincy Jones, a quien Jackson hab&iacute;a conocido previamente cuando ten&iacute;a 12 a&ntilde;os en la casa de Sammy Davis Jr. Jones acord&oacute; producir el pr&oacute;ximo &aacute;lbum en solitario de Jackson. Durante su estancia en Nueva York, Jackson frecuent&oacute; la discoteca Studio 54 y fue expuesto al hip hop temprano, influenciando su beatboxing en futuras canciones como “Workin' Day and Night”. En 1979, Jackson se rompi&oacute; la nariz durante una compleja rutina de baile. Su posterior rinoplastia no fue un &eacute;xito completo; se quejaba de dificultades respiratorias que afectar&iacute;an su carrera. Fue enviado al Dr. Steven Hoefflin, quien realiz&oacute; la segunda rinoplastia de Jackson y operaciones posteriores.
            	</p><br>
            	<p>
            		El quinto &iacute;lbum en solitario de Jackson, Off the Wall (1979), coproducido por Jackson y Jones, estableci&oacute; a Jackson como int&eacute;rprete en solitario. El &aacute;lbum ayud&oacute; a Jackson a pasar del bubblegum pop de su juventud a los sonidos m&aacute;s complejos que crear&iacute;a como adulto. Los compositores del &aacute;lbum inclu&iacute;an a Jackson, Rod Temperton, Stevie Wonder y Paul McCartney. Off the Wall fue el primer &aacute;lbum en solitario que gener&oacute; cuatro &eacute;xitos en los 10 mejores en Estados Unidos: &quot;Off the Wall&quot;, &quot;She's Out of My Life&quot; y los sencillos &quot;Don't Stop 'Til You Get Enough&quot; y &quot;Rock with You&quot;. El &aacute;lbum alcanz&oacute; el n&uacute;mero tres en el Billboard 200 y finalmente vendi&oacute; m&aacute;s de 20 millones de copias en todo el mundo.​ En 1980, Jackson gan&oacute; tres premios en los Premios American Music por sus esfuerzos en solitario: &Acute;lbum Soul/R&B Favorito, Mejor Artista Masculino Soul/R&B y Sencillo Soul/R&B Favorito para &quot;Don't Stop 'Til You Get Enough&quot;.​ Tambi&eacute;n gan&oacute; premios Billboard Year-End por Top Black Artist y Top Black Album, y un premio Grammy por Mejor Interpretaci&oacute;n Vocal de R&B Masculina en 1979 con &qout;Don't Stop 'Til You Get Enough&quot;. En 1981 Jackson fue el ganador de los Premios American Music por &Aacute;lbum Soul/R&B Favorito y Mejor Artista Masculino Soul/R&B. A pesar de su &eacute;xito comercial, Jackson sent&iacute;a que Off the Wall deber&iacute;a haber tenido un mayor impacto, y estaba decidido a superar las expectativas con su pr&oacute;ximo lanzamiento. En 1980, obtuvo la tasa de regal&iacute;as m&aacute;s alta en la industria de la m&uacute;sica: el 37 por ciento de los beneficios del &aacute;lbum al por mayor.
            	</p><br>
            	<p>
            		Jackson grab&oacute; con el cantante de Queen Freddie Mercury de 1981 a 1983, incluyendo una maqueta de &quot;State of Shock&quot;, &quot;Victory&quot; y &quot;There Must Be More to Life Than This&quot;. Las grabaciones estaban destinadas a un &aacute;lbum de duetos, pero, seg&uacute;n el entonces m&aacute;nager de Queen, Jim Beach, la relaci&oacute;n entre los cantantes se agri&oacute; cuando Jackson insisti&oacute; en traer una llama al estudio de grabaci&oacute;n.​ Las colaboraciones no fueron lanzadas oficialmente hasta 2014. Jackson pas&oacute; a grabar el sencillo &quot;State of Shock&quot; con Mick Jagger para el &aacute;lbum de los Jacksons Victory (1984). Mercury incluy&oacute; la versi&oacute;n en solitario de &quot;There Must Be More To Life Than This&quot; en su &aacute;lbum Mr. Bad Guy (1985). En 1982, Jackson combin&oacute; sus intereses en la composici&oacute;n y el cine cuando contribuy&oacute; con la canción &quot;Someone in the Dark&quot; al audiolibro para la pel&iacute;cula E.T., el extraterrestre. La canci&oacute;n, con Jones como su productor, gan&oacute; un Grammy al Mejor &Aacute;lbum para Ni&ntilde;os para 1983.
            	</p>
			</article>
			<article class="article">
				<a name="miancla3"></a>
				<header>
                	<hgroup>
                    	<h1> 1982 - 1983 </h1><br>
                    	<h2> Thriller y Motown </h2><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 <h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg3" src="../Recursos/img/thriller.jpg"></a>
            	<p>
            		Un &eacute;xito a&uacute;n mayor vino con el sexto &aacute;lbum de Jackson, Thriller, lanzado a finales de 1982. El &aacute;lbum le vali&oacute; a Jackson siete Grammys m&aacute;s y ocho premios American Music, entre ellos el Premio al M&eacute;rito, el artista m&aacute;s joven en ganarlo.​ Fue el &aacute;lbum m&aacute;s vendido en todo el mundo en 1983, y se convirti&oacute; en el &aacute;lbum m&aacute;s vendido de todos los tiempos en los Estados Unidos y el &aacute;lbum m&aacute;s vendido de todos los tiempos en todo el mundo, vendiendo un estimado de 65 millones de copias. Encabez&oacute; la lista Billboard 200 durante 37 semanas y estuvo entre los 10 primeros de los 200 durante 80 semanas consecutivas. Fue el primer &aacute;lbum en tener siete sencillos top 10 en el Billboard Hot 100, incluyendo &quot;Billie Jean&quot;, &quot;Beat It&quot; y &quot;Wanna Be Startin' Somethin'&quot;. En diciembre de 2015, Thriller fue certificado por 30 millones de copias equivalentes por la RIAA, convirti&eacute;ndolo en el &uacute;nico &aacute;lbum en lograr esa haza&ntilde;a en Estados Unidos. ​ Seg&uacute;n los herederos de Jackson, el &aacute;lbum ha vendido m&aacute;s de 105 millones de copias, aunque es dif&iacute;cil calcular las cifras a nivel mundial. Thriller le vali&oacute; a Jackson y Quincy Jones el premio Grammy para Productor del a&ntilde;o, no cl&aacute;sico para 1984. Tambi&eacute;n gan&oacute; el &Aacute;lbum del A&ntilde;o, con Jackson como el artista del &aacute;lbum y Jones como su coproductor, y un premio a la Mejor Interpretaci&oacute;n Vocal Pop Masculina, para Jackson. &quot;Beat It&quot; gan&oacute; la Mejor Grabaci&oacute;n del A&ntilde;o, con Jackson como artista y Jones como coproductor, y un premio Mejor Interpretaci&oacute;n Vocal de Rock Masculina, para Jackson. &quot;Billie Jean&quot; le vali&oacute; a Jackson dos premios Grammy, Mejor Canci&oacute;n R&amp;B, con Jackson como su compositor y Mejor Interpretaci&oacute;n Vocal de R&amp;B Masculina, como su artista. Thriller tambi&eacute;n gan&oacute; otro Grammy por Mejor Arreglo para &Aacute;lbum – No Cl&aacute;sica en 1984, otorgando a Bruce Swedien por su trabajo en el &aacute;lbum. Los Premios American Music de 1984 proporcionaron a Jackson un Premio al M&eacute;rito y el premio American Music al Mejor Artista Masculino Soul/R&amp;B y Artista Pop/Rock Masculino Favorito. &quot;Beat It&quot; le vali&oacute; a Jackson el premio American Music por V&iacute;deo Favorito de Soul/R&amo;B, V&iacute;deo Favorito - Pop/Rock y Sencillo Pop/Rock Favorito. Thriller le vali&oacute; el premio American Music para &Aacute;lbum Soul/R&amp;B Favorito y Mejor &Aacute;lbum Pop/Rock.
            	</p><br>
            	<p>
            		Adem&aacute;s del &aacute;lbum, Jackson lanz&oacute; Thriller, un v&iacute;deo musical de 14 minutos dirigido por John Landis, en 1983. El v&iacute;deo con temas de zombis «redefini&oacute; los v&iacute;deos musicales y rompi&oacute; las barreras raciales» en Music Television Channel (MTV), un canal de televisi&oacute;n de entretenimiento en ciernes en ese momento. En diciembre de 2009, la Biblioteca del Congreso seleccion&oacute; el v&iacute;deo musical Thriller para su inclusi&oacute;n en el Registro Nacional de Cine. Fue una de las 25 pel&iacute;culas nombradas ese a&ntilde;o como «obras de gran importancia para la cultura estadounidense» que se «conservar&iacute;an para siempre». A partir de 2009, Thriller es el &uacute;nico v&iacute;deo musical que ha sido incluido en el registro.
            	</p><br>
            	<img class="nuevaimg4" src="../Recursos/img/motown.jpg">
            	<p>
            		Jackson ten&iacute;a la tasa de regal&iacute;as m&aacute;s alta en la industria de la m&uacute;sica en ese momento, aproximadamente 2 d&oacute;lares por cada &aacute;lbum vendido, y estaba haciendo ganancias r&eacute;cord de las ventas de sus grabaciones. La cinta de v&iacute;deo del documental The Making of Michael Jackson's Thriller vendi&oacute; m&aacute;s de 350.000 copias en pocos meses. Se vio la llegada de novedades tales como mu&ntilde;ecos modelados seg&uacute;n el estilo de Jackson, que aparecieron en almacenes en mayo de 1984 a un precio de 12 d&oacute;lares. El bi&oacute;grafo J. Randy Taraborrelli escribe que «Thriller dej&oacute; de venderse como un art&iacute;culo de ocio —como una revista, un juguete, boletos para una exitosa pel&iacute;cula— y comenz&oacute; a vender como un producto b&aacute;sico para el hogar».​ En 1985, The Making of Michael Jackson's Thriller gan&oacute; un Grammy por Mejor V&iacute;deo Musical de Formato Largo. Time describi&oacute; la influencia de Jackson en ese momento como «estrella de discos, radio, video de rock, un equipo de rescate de un hombre para el negocio de la m&uacute;sica. Un compositor que marca el ritmo durante una d&eacute;cada. Cantante que atraviesa todos los l&iacute;mites del gusto y el estilo y el color también».​ The New York Times escribi&oacute; que «en el mundo de la m&uacute;sica pop, est&aacute; Michael Jackson y est&aacute;n todos los demás».
            	</p><br>
            	<p>
            		El 25 de marzo de 1983, Jackson se reuni&oacute; con sus hermanos para una actuaci&oacute;n grabada en el Pasadena Civic Auditorium para Motown 25: Yesterday, Today, Forever, un especial de televisi&oacute;n NBC. El espect&oacute;culo se transmiti&oacute; el 16 de mayo de 1983, con una audiencia estimada de 47 millones, y ofreci&oacute; a los Jacksons y otras estrellas de Motown. Es mejor recordado por la actuaci&oacute;n en solitario de Jackson de &quot;Billie Jean&quot;, que le vali&oacute; a Jackson su primera nominaci&oacute;n al Emmy.​ Llevando una chaqueta de lentejuelas negras y un guante de golf decorado con diamantes de imitaci&oacute;n, debut&oacute; su movimiento de baile insignia, el moonwalk, que el exbailar&iacute;n de Soul Train y miembro de Shalamar Jeffrey Daniel, le hab&iacute;a enseñado tres años antes. Jackson hab&iacute;a rechazado originalmente la invitaci&oacute;n para actuar en el espect&aacute;culo, creyendo que hab&iacute;a estado haciendo demasiada televisi&oacute;n en ese momento; A petici&oacute;n del fundador de Motown, Berry Gordy, acept&oacute; actuar a cambio de tiempo para hacer una actuaci&oacute;n en solitario. Seg&uacute;n el reportero de Rolling Stone, Mikal Gilmore, «Hay momentos en los que sabes que est&aacute;s oyendo o viendo algo extraordinario... aquello vino esa noche». La actuaci&oacute;n de Jackson caus&oacute; comparaciones con las apariciones de Elvis Presley y los Beatles en The Ed Sullivan Show.​ Anna Kisselgoff, de The New York Times, escribi&oacute; en 1988: «El moonwalk que lo hizo famoso es una met&aacute;fora apta para su estilo de baile, &iquest;c&oacute;mo lo hace? Como t&eacute;cnico, es un gran ilusionista, un aut&eacute;ntico mimo. Mantener una pierna recta mientras se desliza mientras que la otra se dobla y parece caminar requiere sincronizaci&oacute;n perfecta.» Gordy dijo de la actuaci&oacute;n: «Desde el primer comp&aacute;s de &quot;Billie Jean&quot;, estaba hipnotizado, y cuando hizo su ic&oacute;nico moonwalk, me sorprendi&oacute;, fue m&aacute;gico, Michael Jackson entr&oacute; en &oacute;rbita, y nunca baj&oacute;.»
            	</p><br>
			</article>
			<article class="article">
				<a name="miancla4"></a>
				<header>
                	<hgroup>
                    	<h1> 1984 - 1985 </h1><br>
                    	<h2> Pepsi, &quot;We Are The World&quot; y otros emprendimientos </h2><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 <h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg5" src="../Recursos/img/wearetheworld.jpg"></a>
				<p>
					En noviembre de 1983, Jackson y sus hermanos se asociaron con PepsiCo en un acuerdo promocional de 5 millones de d&oacute;lares que rompi&oacute; todos los r&eacute;cords anteriores de una publicidad respaldada por celebridades. La primera campa&ntilde;a de Pepsi Cola, que se desarroll&oacute; en los Estados Unidos entre 1983 y 1984 y lanz&oacute; su ic&oacute;nico tema &quot;Nueva Generación&quot;, incluy&oacute; el patrocinio de giras, eventos de relaciones p&uacute;blicas y exhibiciones comerciales. Jackson, quien estuvo involucrado en crear el anuncio, sugiri&oacute; usar su canci&oacute;n &quot;Billie Jean&quot; como su jingle con letras revisadas. Seg&uacute;n un informe de Billboard en 2009, Brian J. Murphy, vicepresidente ejecutivo de gesti&oacute;n de marca de TBA Global, dijo: «No se pod&iacute;a separar la gira de la aprobaci&oacute;n de la licencia de la m&uacute;sica, y luego la integraci&oacute;n de la m&uacute;sica en la f&aacute;brica de Pepsi».​
				</p><br>
				<p>
					El 27 de enero de 1984, Michael y otros miembros de los Jacksons filmaron un comercial de Pepsi supervisado por el ejecutivo Phil Dusenberry,​ ejecutivo de una agencia de publicidad de BBDO, y Alan Pottasch, Director Creativo Mundial de Pepsi, en el Shrine Auditorium de Los &Aacute;ngeles. Durante un concierto simulado ante un pabell&oacute;n lleno de aficionados, la pirotecnia accidentalmente prendi&oacute; el pelo de Jackson en llamas, caus&aacute;ndole quemaduras de segundo grado en el cuero cabelludo. Jackson fue sometido a tratamiento para ocultar las cicatrices y a una tercera rinoplastia poco despu&eacute;s.​ Pepsi lleg&oacute; a un arreglo extrajudicial, y Jackson don&oacute; el acuerdo de 1.5 millones de d&oacute;lares al Brotman Medical Center en Culver City, California; Michael Jackson Burn Center se nombra en su honor. Dusenberry cont&oacute; el episodio en su autobiografía, Then We Set His Hair on Fire: Insights and Accidents from a Hall of Fame Career in Advertising. Jackson firm&oacute; un segundo acuerdo con Pepsi a finales de los ochenta por unos 10 millones de d&oacute;lares reportados. La segunda campa&ntilde;a ten&iacute;a un alcance global de m&aacute;s de 20 pa&iacute;ses y proporcionar&iacute;a apoyo financiero para el &aacute;lbum Bad de Jackson y la gira mundial de 1987-88. Aunque Jackson ten&iacute;a promociones y acuerdos publicitarios con otras compa&ntilde;&iacute;as, como LA Gear, Suzuki y Sony, ninguno fue tan importante como sus acuerdos con Pepsi, que m&aacute;s tarde firmaron otras estrellas de la m&uacute;sica como Britney Spears y Beyonc&eacute; para promover sus productos.
				</p><br>
				<p>
					A diferencia de los &uacute;ltimos &aacute;lbumes, Thriller no tuvo una gira oficial, pero el Victory Tour de 1984 encabez&oacute; a los Jacksons y mostr&oacute; gran parte del nuevo material en solitario de Jackson a m&aacute;s de dos millones de estadounidenses. Fue la &uacute;ltima gira que har&iacute;a con sus hermanos. Jackson llev&oacute; a cabo una conferencia de prensa y anunci&oacute; que &eacute;l donar&iacute;a su porci&oacute;n de los ingresos, un estimado 3 a 5 millones de d&oacute;lares, a la caridad.
				</p><br>
				<p>
					En 1985, escrita junto a Lionel Richie y en colaboraci&oacute;n con un extenso n&uacute;mero de cantantes, entre los que se hallan Stevie Wonder, Diana Ross, Tina Turner, Bob Dylan y Bruce Springsteen, entre otros, lanz&oacute; USA for Africa, una producci&oacute;n musical que conten&iacute;a el sencillo «We Are the World», que fue grabado el 28 de enero de 1985 y fue lanzado mundialmente en marzo de 1985. La canci&oacute;n logr&oacute; ganancias de 63 millones de d&oacute;lares, las cuales fueron donadas para el alivio del hambre en Etiop&iacute;a,​ y se convirti&oacute; en uno de los sencillos m&aacute;s vendidos de todos los tiempos, con m&aacute;s 20 millones de copias vendidas. «We Are the World» gan&oacute; cuatro Grammys para 1985, incluyendo Canci&oacute;n del A&ntilde;o. Aunque los directores de los American Music Awards eliminaron la canci&oacute;n ben&eacute;fica de la competencia porque consideraron que ser&iacute;a inapropiado, el programa AMA en 1986 concluy&oacute; con un tributo a la canción en honor a su primer aniversario. Los creadores del proyecto recibieron dos honores especiales de AMA: uno por la creaci&oacute;n de la canci&oacute;n y otro por la idea de USA for Africa. Jackson, Quincy Jones y el promotor de entretenimiento Ken Kragan recibieron premios especiales por sus papeles en la creaci&oacute;n de la canci&oacute;n.​ En ese a&ntilde;o, ATV Music puso a la venta los derechos de autor sobre las canciones m&aacute;s representativas del grupo The Beatles, compuestas en su mayor&iacute;a por el d&uacute;o de compositores Lennon/McCartney. Jackson se interes&oacute; en comprar este cat&aacute;logo de canciones despu&eacute;s de haber trabajado con Paul McCartney, a comienzos de los a&ntilde;os 1980. Finalmente, despu&eacute;s de diez meses de negociaciones, Michael adquiri&oacute; el cat&aacute;logo, luego de pagar 47 millones de d&oacute;lares. M&aacute;s tarde, esto termin&oacute; en una enemistad con McCartney, ya que &eacute;l tambi&eacute;n ten&iacute;a intenciones de comprarlo.
				</p>
			</article>
			<article class="article">
				<a name="miancla5"></a>
				<header>
                	<hgroup>
                    	<h1> 1986 - 1990 </h1><br>
                    	<h2> Cambios de apariencia, tabloides, Bad, pel&iacute;culas, autobiograf&iacute;a y Neverland </h2><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 <h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg6" src="../Recursos/img/erabad.jpg"></a>
            	<p>
            		En 1986, a Jackson se le diagnostic&oacute; vit&iacute;ligo, por lo que su piel fue perdiendo pigmentaci&oacute;n. Esta enfermedad hizo que tuviera que evitar la exposici&oacute;n ante la luz solar. Para poder darle un tono m&aacute;s homog&acute;neo a su piel, recurri&oacute; al maquillaje.
            	</p><br>
            	<p>
            		A principios de los a&ntilde;os 1980, Jackson comenz&oacute; a realizar una estricta dieta vegetariana.​ En esa d&eacute;cada, varios peri&oacute;dicos publicaron una foto en la que el artista estaba recostado dentro de una c&aacute;mara de ox&iacute;geno y que seg&uacute;n ellos dorm&iacute;a all&iacute; para evitar envejecer, rumor que luego fue desmentido por &eacute;l mismo. Tambi&eacute;n en esos a&ntilde;os surgieron otros rumores que fueron negados por &eacute;l, como por ejemplo que ten&iacute;a intenciones de comprar los huesos del llamado hombre elefante.
            	</p><br>
            	<p>
            		M&aacute;s tarde, protagoniz&oacute; el cortometraje en 3D Captain EO, bajo la direcci&oacute;n de Francis Ford Coppola y George Lucas. Este filme cont&oacute; con un gran presupuesto aproximadamente de 30 millones de d&oacute;lares y fue distribuido de manera exclusiva en los parques tem&aacute;ticos de Disney, debut&oacute; en septiembre de 1986 tanto en el parque Magic Kingdom como en Epcot en Florida. Despu&eacute;s lanz&oacute; Bad (1987), su primer &aacute;lbum de estudio en cinco a&ntilde;os. Esta producci&oaute;n fue un gran triunfo comercial, aunque no alcanz&oacute; las ventas logradas por su anterior trabajo discogr&aacute;fico, Thriller. De este disco se desprendieron siete exitosos sencillos, de los cuales cinco de ellos («I Just Can't Stop Loving You», «Bad», «The Way You Make Me Feel», «Man in the Mirror» y «Dirty Diana») alcanzaron el primer puesto del Billboard Hot 100 estableciendo as&iacute; el r&eacute;cord de m&aacute;s sencillos en el n&uacute;mero uno de un mismo &aacute;lbum, el cual a&uacute;n no ha sido superado. Desde su publicaci&oacute;n, Bad ha vendido m&aacute;s de treinta y cuatro millones de copias en todo el mundo.
            	</p><br>
            	<p>
            		El 12 de septiembre de 1987 comenz&oacute; el Bad World Tour, gira que culmin&oacute; el 27 de enero de 1989. Solo en Jap&oacute;n, la gira vendi&oacute; la totalidad de las entradas en 14 ocasiones y congreg&oacute; a 570.000 personas, casi triplicando el r&eacute;cord anterior de 200.000 en una sola gira. Jackson ingres&oacute; al Libro Guinness de los R&eacute;cords cuando llen&oacute; por completo siete veces el estadio de Wembley, congregando a m&aacute;s de medio mill&oacute;n de espectadores. La gira const&oacute; de 123 conciertos y obtuvo una recaudaci&oacute;n de 125 millones de d&oacute;lares, con una audiencia de 4.4 millones de personas convirti&eacute;ndose as&iacute; en una de las giras musicales m&aacute;s exitosas de la historia. Parte de las ganancias fueron donadas a hospitales, orfanatos y a entidades de beneficencia.
            	</p><br>
            	<p>
            		En 1988, public&oacute; su primera autobiograf&iacute;a, titulada Moonwalk, donde describi&oacute; su infancia, The Jackson 5, y el abuso que hab&iacute;a sufrido. Tambi&eacute;n escribi&oacute; sobre los cambios en su aspecto facial, atribuy&eacute;ndolos a la pubertad, p&eacute;rdida de peso, una dieta vegetariana estricta, un cambio en el estilo de pelo, y la iluminaci&oacute;n en el escenario, el libro lleg&oacute; a ser un &eacute;xito y vendi&oacute; quinientos mil ejemplares, adem&aacute;s lleg&oacute; a ser el libro m&aacute;s vendido en los EE. UU. en ese a&ntilde;o seg&uacute;n el peri&oacute;dico The New York Times. Tambi&eacute;n en ese a&ntilde;o, se present&oacute; la pel&iacute;cula Moonwalker, que contiene los videos musicales que acompa&ntilde;aron el lanzamiento de sus sencillos «Bad», «Smooth Criminal», «Speed Demon» y «Leave Me Alone». Esta videocinta lleg&oacute; a la cima de la lista Billboard Top Music Vídeo Cassette, que agrupaba los videos m&aacute;s vendidos, permaneciendo all&iacute; durante veintid&oacute;s semanas consecutivas. Finalmente fue eliminado de la primera posici&oacute;n por su predecesor Michael Jackson: La leyenda contin&uacute;a.​
            	</p><br>
            	<p>
            		En marzo de 1988, compr&oacute; una finca en Santa Ynez, California, por diecisiete millones de d&oacute;lares para construir all&iacute; su rancho Neverland. En esta propiedad hizo que se construyera un parque de atracciones, un zool&oacute;gico y un cine. Adem&aacute;s, contrat&oacute; a cuarenta personas para que se ocupasen de la seguridad del lugar. En 2003 Neverland se valor&oacute; en cien millones de d&oacute;lares.​ En 1989, gracias a las ventas de sus &aacute;lbumes y sus conciertos, obtuvo ganancias estimadas en 125 millones de d&oacute;lares, convirti&eacute;ndose as&iacute; en uno de los artistas mejor pagados del mundo.
            	</p><br>
            	<p>
            		Gracias a la enorme popularidad que cosech&oacute; fue apodado «el rey del pop». Este sobrenombre lo populariz&oacute; su amiga Elizabeth Taylor, cuando en una entrega de premios lo present&oacute; como «el aut&eacute;ntico rey del pop, rock y soul». El entonces presidente estadounidense George H. W. Bush lo nombr&oacute; el «artista de la d&eacute;cada». M&aacute;s tarde, interpret&oacute; la canci&oacute;n «You Were There» en el festejo del cumplea&ntilde;os n&uacute;mero sesenta del comediante y cantante Sammy Davis, Jr., actuaci&oacute;n que le vali&oacute; una nominaci&oacute;n al premio Emmy.
            	</p><br>
			</article>
			<article class="article">
				<a name="miancla6"></a>
				<header>
                	<hgroup>
                    	<h1> 1991 - 1994 </h1><br>
                    	<h2> Dangerous, la fundaci&oacute;n Heal the World, El Super Bowl XXVII y su primer matrimonio </h2><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 <h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg7" src="../Recursos/img/dangerous.jpg"></a>
            	<p>
            		En marzo de 1991, renov&oacute; su contrato con Sony por 65 millones de d&oacute;lares. En ese a&ntilde;o public&oacute; Dangerous, su octavo &aacute;lbum de estudio. Dangerous vendi&oacute; siete millones de copias en Estados Unidos y 32 millones de copias a nivel mundial.​ El primer sencillo del &aacute;lbum fue «Black or White», el cual alcanz&oacute; el puesto n&uacute;mero uno del Billboard Hot 100 y permaneci&oacute; all&iacute; durante siete semanas consecutivas, con un &eacute;xito similar en otras partes del mundo. El segundo sencillo fue «Remember the Time» el cual lleg&oacute; al puesto n&uacute;mero 3 de la misma lista, su videoclip es reconocido por su baile, vestuario y escenograf&iacute;a ambientados en el Antiguo Egipto. «Heal the World», el tercer sencillo de Dangerous, cont&oacute; con un videoclip en el que Jackson no aparece en ning&uacute;n momento.
            	</p><br>
            	<p>
            		En 1992, el cantante cre&oacute; la Heal the World Foundation para poder ayudar a trav&eacute;s de ella a los ni&ntilde;os m&aacute;s desamparados del mundo, v&iacute;ctimas de la violencia, la pobreza y las enfermedades terminales. El 27 de junio de 1992 comenz&oacute; el Dangerous World Tour, gira que finaliz&oacute; el 11 de noviembre de 1993, recaud&oacute; un total de 100 millones de d&oacute;lares y congreg&oacute; a tres millones y medio de personas en 69 conciertos. Todas las ganancias de la gira fueron donadas a la fundaci&oacute;n Heal the World.
            	</p><br>
            	<p>
            		Una de las actuaciones m&aacute;s aclamadas del artista fue su espect&aacute;culo de medio tiempo del Super Bowl XXVII. Cuando se present&oacute; en el escenario, lo hizo vestido con una chaqueta militar de color dorado y negro y gafas oscuras; en la introducci&oacute;n del espect&aacute;culo, en cada una de las cuatro pantallas del estadio bailarines disfrazados de Michael Jackson salieron por encima de estas, creando as&iacute; el efecto de que sal&iacute;an directamente del v&iacute;deo reproducido, luego Jackson permaneci&oacute; casi inm&oacute;vil durante varios minutos ante la ovaci&oacute;n del p&uacute;blico presente. Despu&eacute;s se quit&oacute; lentamente las gafas, para luego comenzar a cantar y bailar. El espect&aacute;culo cont&oacute; con la participaci&oacute;n del p&uacute;blico, en las grader&iacute;as con papeles de colores recrearon una imagen de muchos niños de diferentes partes del mundo cogidos de la mano, para finalizar en la mitad del campo fue colocado un globo terr&aacute;queo gigante, en la parte inferior Jackson cant&oacute; junto a decenas de ni&ntilde;os en el escenario. En este espect&aacute;culo interpret&oacute; las canciones «Jam», «Billie Jean», «Black or White» y «Heal the World».
            	</p><br>
            	<p>
            		Este segmento fue seguido en directo por m&aacute;s de 133,4 millones de espectadores solo en Estados Unidos. El espect&aacute;culo de medio tiempo de Michael Jackson provoc&oacute; una tendencia en la contrataci&oacute;n de artistas y personajes famosos por parte de la NFL para la diversi&oacute;n en los intermedios del Super Bowl. En el espect&aacute;culo de medio tiempo del Super Bowl 50, la cantante Beyonc&eacute; rindi&oacute; homenaje a Jackson utilizando una versi&oacute;n femenina del traje con el que &eacute;l hab&iacute;a aparecido anteriormente en el mismo show.
            	</p><br>
            	<p>
            		En la entrega de los premios Grammy de 1993, Michael Jackson recibi&oacute; el premio especial Living Legend por su contribuci&oacute;n a la m&uacute;sica. Por su sencillo «Black or White» fue nominado como mejor vocalista de pop, mientras que por «Jam» fue nominado como mejor vocalista de R&amo;B y mejor canci&oacute;n de R&amo;B. En ese mismo a&ntilde;o la canci&oacute;n llamada «Will You Be There» de su &aacute;lbum Dangerous fue lanzada como sencillo y banda sonora de la pel&iacute;cula Liberen A Willy, la canci&oacute;n lleg&oacute; a posicionarse en el s&eacute;ptimo puesto del Hot 100, adem&aacute;s fue uno de los sencillos m&aacute;s vendidos de 1993.
            	</p><br>
            	<p>
            		Jackson acord&oacute; producir la banda sonora para el videojuego de 1994 de Sega, Sonic the Hedgehog 3, con los colaboradores Brad Buxer, Bobby Brooks, Darryl Ross, Geoff Grace, Doug Grigsby y Cirocco Jones. Jackson dej&oacute; el proyecto antes de la terminaci&oacute;n y nunca fue oficialmente acreditado, supuestamente debido a su insatisfacci&oacute;n con el chip de audio de la consola Sega G&eacute;nesis.
            	</p><br>
            	<p>
					En febrero de 1993, Jackson accedi&oacute; a ser entrevistado por Oprah Winfrey, en un reportaje que fue seguido en directo por aproximadamente 62 millones de televidentes. All&iacute; habl&oacute; acerca de su infancia, su adolescencia, la relaci&oacute;n con sus padres y hermanos y su carrera profesional. Tambi&eacute;n desminti&oacute; los rumores que se&ntilde;alaban que quer&iacute;a comprar los huesos del Hombre elefante,​ y que dorm&iacute;a en una c&aacute;mara hiperb&aacute;rica. As&iacute; mismo, ante los rumores y acusaciones de que hab&iacute;a decidido despigmentarse las partes de su piel no afectadas por el vit&iacute;ligo con el uso de cremas blanqueantes, contest&oacute; que desconoc&iacute;a la existencia de cremas blanqueantes de piel y que disimulaba su apariencia con maquillaje en las zonas a&uacute;n pigmentadas. Habl&oacute; tambi&eacute;n de la serie de cirug&iacute;as est&eacute;ticas en su rostro (las cuales seg&uacute;n &eacute;l fueron tres: una para colocarse un hoyuelo y otras dos en su nariz).
            	</p><br>
            	<p>
            		En la entrevista Jackson afirm&oacute; que el vit&iacute;ligo era gen&eacute;tico, pues su abuelo tambi&eacute;n lo padec&iacute;a.​ Despu&eacute;s de su muerte, la autopsia corrobor&oacute; que padec&iacute;a la enfermedad, y se ha comprobado que su hijo mayor, Prince Michael, padece tambi&eacute;n vit&iacute;ligo.​
            	</p><br>
            	<p>
            		En el verano de 1993, el cantante fue acusado de haber abusado sexualmente de Jordan Chandler, uno de los muchos ni&ntilde;os que sol&iacute;a acoger en su mansi&oacute;n de Neverland, por parte del ni&ntilde;o y de su padre, Evan Chandler. Jordan, quien entonces ten&iacute;a trece a&ntilde;os de edad, lo acus&oacute; de haberlo besado, masturbado y de haberlo sometido a sexo oral; El consiguiente esc&aacute;ndalo repercuti&oacute; gravemente en el estado de &aacute;nimo y la imagen p&uacute;blica del cantante, y por tanto en su carrera.
            	</p><br>
            	<p>
            		Por petici&oacute;n de la justicia, su rancho de Neverland fue inspeccionado y varios ni&ntilde;os y familias acusaron al cantante de ser un ped&oacute;filo. Su hermana mayor, La Toya, tambi&eacute;n insinu&oacute; creer en la veracidad de las acusaciones de que el artista abus&oacute; sexualmente de varios ni&ntilde;os, aunque tiempo despu&eacute;s se retract&oacute; de lo dicho. Entonces, Michael Jackson tuvo que someterse a una revisi&oacute;n para poder corroborar las descripciones que Jordan hab&iacute;a hecho de los genitales del artista. A pesar de que se hallaron ciertas similitudes en las descripciones hechas por el acusador, esto no fue suficiente para que Jackson fuera declarado culpable. Pese a toda la repercusi&oacute;n medi&aacute;tica del caso, Jackson sigui&oacute; sosteniendo su inocencia.
            	</p><br>
            	<img class="nuevaimg8" src="../Recursos/img/mjylisa.jpg">
            	<p>
            		La compa&ntilde;&iacute;a de seguros del cantante lleg&oacute; a un acuerdo extrajudicial con la familia Chandler, pag&aacute;ndoles quince millones de d&oacute;lares que evitar&iacute;an que Jackson fuese llevado a un juicio penal. Si bien dicho acuerdo ha sido percibido en la opini&oacute;n p&uacute;blica como una admisi&oacute;n de culpabilidad, el mismo estableci&oacute; espec&iacute;ficamente que Jackson no admiti&oacute; ning&uacute;n delito ni responsabilidad y, legalmente, un acuerdo no puede utilizarse como evidencia de culpabilidad en futuros casos civiles y penales. El pago del acuerdo fue «por presuntas lesiones personales derivadas de reclamos por negligencia y no por reclamos de actos intencionales o incorrectos de abuso sexual». En el documento del acuerdo, ambas partes acordaron que no hablar&iacute;an sobre los detalles del caso en p&uacute;blico, pero esto no deten&iacute;a a los Chandler de testificar en un juicio penal o que compartieran informaci&oacute;n con las autoridades en una investigación criminal futura. El mismo tambi&eacute;n declara firmemente que no hay admisi&oacute;n de irregularidades por parte de Jackson ni la admisi&oacute;n de abuso o inmodestia y que bajo ninguna circunstancia se retendr&iacute;a ning&uacute;n pago a los demandantes, incluso si fueran a declarar contra Jackson. El abogado de los Chandler, Larry Feldman, declar&oacute; expl&iacute;citamente que «nadie compr&oacute; el silencio de nadie».
            	</p><br>
            	<p>
            		Tras la muerte de Jackson en junio de 2009, hubo publicaciones que aseguraban que Jordan Chandler hab&iacute;a admitido que el cantante nunca abus&oacute; sexualmente de &eacute;l,​ no obstante, Chandler jam&aacute;s ha hablado p&uacute;blicamente al respecto. En el juicio de 2005 en contra del cantante hubo testigos que conoc&iacute;an personalmente a Chandler y, de acuerdo con el abogado de Jackson, Thomas Mesereau, Jordan les hab&iacute;a confesado que Jackson jam&aacute;s hab&iacute;a abusado sexualmente de &eacute;l.​ De acuerdo con documentos de Jackson del FBI, cuando los fiscales le pidieron a Chandler que testificara en el juicio de 2005 este se neg&oacute; y dijo que «luchar&iacute;a legalmente» contra cualquier intento de hacerlo testificar en contra de Jackson.
            	</p><br>
            	<p>
            		En mayo de 1994, Jackson se cas&oacute; con la cantautora Lisa Marie Presley, hija de Elvis Presley. La pareja se hab&iacute;a conocido en 1975, cuando Michael y su familia resid&iacute;an en el MGM Grand Hotel and Casino, donde la agrupaci&oacute;n The Jackson Five realizaba conciertos, y a comienzos de 1993 retomaron su relaci&oacute;n.​ Jackson y Presley contrajeron matrimonio en Rep&uacute;blica Dominicana y lo mantuvieron en secreto durante dos meses. Algunos peri&oacute;dicos y revistas especularon con que la boda de ambos cantantes era solo una estrategia publicitaria.​ La pareja termin&oacute; por divorciarse veinte meses despu&eacute;s.
            	</p>
			</article>
			<article class="article">
				<a name="miancla7"></a>
				<header>
                	<hgroup>
                    	<h1> 1995 - 1999 </h1><br>
                    	<h2> HIStory, segundo matrimonio y paternidad </h2><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 <h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg9" src="../Recursos/img/history.jpg"></a>
            	<p>
            		En 1995 public&oacute; el &aacute;lbum doble HIStory: Past, Present and Future, Book I. El primer disco, HIStory Begins, conten&iacute;a los temas m&aacute;s exitosos de su carrera y luego fue reeditado con el nombre de Greatest Hits: HIStory, Volume I, en 2001; mientras que el segundo compacto, HIStory Continues, conten&iacute;a quince nuevas canciones. Esta producci&oacute;n lleg&oacute; al puesto n&uacute;mero uno del Billboard 200. Vendi&oacute; m&aacute;s de veinte millones de copias en todo el mundo y se convirti&oacute; as&iacute; en el disco doble m&aacute;s vendido de todos los tiempos, Ha sido certificado por siete millones de ventas en Estados Unidos, y adem&aacute;s HIStory recibi&oacute; una nominaci&oacute;n al Grammy por &Aacute;lbum del A&ntilde;o.
            	</p><br>
            	<p>
            		Jackson fusion&oacute; su cat7aacute;logo de ATV Music con la divisi&oacute;n de edici&oacute;n musical de Sony, la creaci&oacute;n de Sony / ATV Music Publishing. Se conserv&oacute; la propiedad de la mitad de la compa&ntilde;&iacute;a, ganando $ 95 millones de la delantera, as&iacute; como los derechos de las canciones.
            	</p><br>
            	<p>
            		El primer sencillo del disco, «Scream», grabado a d&uacute;o con su hermana Janet, alcanz&oacute; la posici&oacute;n n&uacute;mero cinco del Billboard Hot 100 y fue nominado al Grammy como mejor colaboraci&oacute;n pop. El segundo sencillo fue «You Are Not Alone», el cual ingres&oacute; al Libro Guinness de los R&eacute;cords como la primera canci&oacute;n que debut&oacute; en el primer puesto de la lista Billboard Hot 100. Este tema tuvo un gran &eacujte;xito comercial y de cr&iacute;tica, recibiendo una nominaci&oacute;n al Grammy como mejor actuaci&oacute;n vocal pop. A finales de 1995, Jackson fue hospitalizado debido a que sufri&oacute; un ataque de p&aacute;nico durante un ensayo. El tercer sencillo de HIStory fue «Earth Song», el cual consigui&oacute; gran &eacute;xito en el Reino Unido donde permaneci&oacute; en la cima de las listas de popularidad en ese año. Luego de esto, Jackson lanz&oacute; como sencillo la canci&oacute;n «They Don't Care About Us» que consigui&oacute; el primer puesto en pa&iacute;ses como Alemania, Italia, M&eacute;xico, Turqu&iacute;a e Islandia; la canci&oacute;n sucit&oacute; pol&eacute;micas por su fuerte l&iacute;rica antisemitista, el v&iacute;deo cont&oacute; con dos versiones, una en la que jackson act&uacute;a de preso y otra que se sit&uacute;a en una favela de R&iacute;o de Janeiro en Brasil.
            	</p><br>
            	<p>
            		En septiembre de 1996 se embarc&oacute; en el exitoso HIStory World Tour, gira que culmin&oacute; en octubre de 1997. En este tour, Jackson realiz&oacute; 82 conciertos en los cinco continentes, 35 pa&iacute;ses y 58 ciudades con una asistencia de m&aacute;s de 4,5 millones de personas, y recaud&oacute; un total de 165 millones de d&oacute;lares convirti&eacute;ndose en su gira m&aacute;s exitosa en t&eacute;rminos de &iacute;ndices de audiencia, y en una de las giras musicales m&aacute;s exitosas de la historia y la m&aacute;s exitosa por parte de un artista solista masculino hasta 2013.
            	</p><br>
            	<p>
            		En noviembre de 1996, cuando su gira HIStory World Tour pasaba por Australia, Jackson sorprendi&oacute; nuevamente a la opini&oacute;n p&uacute;blica al contraer matrimonio con una enfermera ayudante de su dermat&oacute;logo habitual: Debbie Rowe, a quien conoc&iacute;a desde la d&eacute;cada anterior. La conoci&oacute; cuando trabajaba como enfermera en el consultorio de dermatolog&iacute;a del doctor Arnold Klein, donde Jackson recib&iacute;a tratamiento para el vitiligo.​ Tras el divorcio de Jackson y Lisa Marie Presley en 1996, Jackson se sent&iacute;a molesto por la posibilidad de que nunca pudiera llegar a ser padre.
            	</p><br>
            	<p>
            		Tres meses despu&eacute;s del matrimonio, Rowe dio a luz a su hijo, Michael Joseph Jackson Jr. (febrero de 1997), que fue conocido posteriormente como Prince. Al a&ntilde;o siguiente dio a luz a una hija, Paris Michael Katherine Jackson (abril de 1998). Jackson asumi&oacute; toda la responsabilidad de criar a los hijos.
            	</p><br>
            	<p>
            		La pareja se divorci&oacute; en 1999 y ella le otorg&oacute; la custodia de ambos ni&ntilde;os al cantante, por su parte Rowe recibi&oacute; un acuerdo de ocho millones de d&oacute;lares, y una casa en Beverly Hills. Documentos judiciales indican que hab&iacute;a firmado un acuerdo prenupcial, por lo que no pudo conseguir un reparto equitativo de los bienes comunes bajo la ley de California.
            	</p><br>
            	<p>
            		En 1997, Jackson lanz&oacute; Blood on the Dance Floor: HIStory in the Mix, un &aacute;lbum compuesto por cinco canciones nuevas y ocho remezclas procedentes del disco HIStory. Mundialmente vendi&oacute; siete millones de copias y se convirti&oacute; en el &aacute;lbum de remezclas m&aacute;s vendido de la historia. El disco, al igual que el sencillo del mismo nombre, lleg&oacute; al n&uacute;mero uno de las listas brit&aacute;nicas.​ En los Estados Unidos, Blood on the Dance Floor fue certificado disco de platino por la RIAA y alcanz&oacute; el puesto 24 del Billboard 200. En ese momento, la revista Forbes public&oacute; un art&iacute;culo en el que calculaba sus ingresos de 1996 y 1997 en 35 y 20 millones de d&oacute;lares, respectivamente.
            	</p><br>
            	<p>
            		En junio de 1999, Jackson particip&oacute; en varios eventos caritativos. Particip&oacute; en un concierto ben&eacute;fico organizado por Luciano Pavarotti en Modena, Italia, cuya recaudaci&oacute;n fue destinada para ayudar a los refugiados de Yugoslavia y a los ni&ntilde;os m&aacute;s necesitados de Guatemala. A finales de ese mes realiz&oacute; dos conciertos ben&eacute;ficos titulados «Michael Jackson & Friends» en Alemania y Corea del Sur.
            	</p><br>
            	<p>
            		Entre los artistas que participaron en estos espect&aacute;culos se hallan Slash, Scorpions, Boyz II Men, Luther Vandross, Mariah Carey, A. R. Rahman, Prabhu Deva Sundaram, Andrea Bocelli y Luciano Pavarotti entre otros. La recaudaci&oacute;n fue donada a Cruz Roja y la UNESCO.
            	</p>
			</article>
			<article class="article">
				<a name="miancla8"></a>
				<header>
                	<hgroup>
                    	<h1> 2000 - 2005 </h1><br>
                    	<h2> Sony, Invincible, tercer hijo y nuevas acusaciones de abuso </h2><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 <h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg10" src="../Recursos/img/invincible.jpg"></a>
            	<p>
            		En octubre de 2001 Jackson public&oacute; el &aacute;lbum Invincible, su primer trabajo discogr&aacute;fico en estudio en seis a&ntilde;os. Antes del lanzamiento de este disco, en el a&ntilde;o 2000, hab&iacute;a ocurrido una disputa entre el cantante y su compa&ntilde;&iacute;a discogr&aacute;fica: Jackson estaba a la espera del vencimiento del contrato que daba derecho a la distribuci&oacute;n de su material a Sony para no depender de la discogr&aacute;fica y hacerse cargo personalmente de promover el material como quisiese y de los beneficios que traer&iacute;a en consecuencia, lo que vendr&iacute;a a ocurrir a comienzos de los años 2000.
            	</p><br>
            	<p>
            		El cantante busc&oacute; una salida anticipada a su contrato: justo antes de la publicaci&oacute;n del &aacute;lbum, anunci&oacute; al presidente de Sony, Tommy Mottola que dejaba la discogr&aacute;fica. En consecuencia, dos meses antes de su publicaci&oacute;n, la promoci&oacute;n de los sencillos, vídeos musicales y todo lo relacionado con el &aacute;lbum fue cancelado.
            	</p><br>
            	<p>
            		En septiembre de 2001, el cantante present&oacute; el «Michael Jackson: Especial 30 Aniversario», una serie de conciertos en el Madison Square Garden para celebrar su trig&eacute;simo aniversario como solista, pocos d&iacute;as antes de los actos terroristas del 11 de septiembre, en esta ocasi&oacute;n apareci&oacute; por primera vez desde 1984 junto a sus hermanos. El recital tambi&eacute;n cont&oacute; con la participaci&oacute;n de otros int&eacute;rpretes como Mýa, Usher, Whitney Houston, 'N Sync, Destiny's Child, Monica, Luther Vandross y Slash, entre muchos otros.
            	</p><br>
            	<p>
            		En octubre de ese mismo a&ntilde;o, Jackson complet&oacute; su trabajo en el nuevo sencillo para fines ben&eacute;ficos, titulado «What More Can I Give», una respuesta a los ataques del 11 de septiembre. Al igual que hab&iacute;a hecho a&ntilde;os atr&aacute;s con «We are the world», grab&oacute; la canci&oacute;n con la participaci&oacute;n de varios artistas y con las expectativas de alcanzar una recaudaci&oacute;n de cincuenta millones de d&oacute;lares para las familias de las v&iacute;ctimas de los ataques; sin embargo, el sencillo no sali&oacute; a la venta, debido al futuro abandono de Sony por parte del cantante. En la grabaci&oacute;n, de la que tambi&eacute;n hubo una versi&oacute;n en espa&ntilde;ol, participaron entre otros Mariah Carey, C&eacute;line Dion, Ricky Martin, Carlos Santana, Beyonc&eacute; Knowles (Destiny's Child), Nick Carter (Backstreet Boys), Aaron Carter, Mya, Luis Miguel, Gloria Estefan, Shakira, Usher, Julio Iglesias, Luther Vandross, John Secada, Alejandro Sanz, Cristian Castro, Olga Ta&ntilde;&oacute;n, Anastacia, Juan Gabriel, Thal&iacute;a, entre otros.
            	</p><br>
            	<p>
            		Invincible debut&oacute; en la cima de las listas de &eacute;xitos de trece pa&iacute;ses y vendi&oacute; aproximadamente trece millones de copias en todo el mundo. En los Estados Unidos fue certificado con &quot;doble platino&quot;.​ De esta producci&oacute;n se desprendieron tres sencillos: «You Rock My World», cuyo vídeo musical cont&oacute; con la presencia del actor Marlon Brando y del c&oacute;mico Chris Tucker, «Cry» y «Butterflies».
            	</p><br>
            	<p>
            		Jackson acus&oacute; al entonces presidente de Sony Music, Tommy Mottola, de racista y mafioso, porque no «quer&iacute;a apoyar a los artistas afroamericanos», usando como argumento el hecho de que Tommy Mottola hab&iacute;a llamado «negro gordo» a su colega Irv Gotti. Sony decidi&oacute; no renovar el contrato de Michael y adem&aacute;s reclam&oacute; los veinticinco millones de d&oacute;lares perdidos en la promoci&oacute;n del disco, porque el cantante se hab&iacute;a negado a realizar una gira de conciertos en Estados Unidos prevista para 2002.
            	</p><br>
            	<img class="nuevaimg11" src="../Recursos/img/yourockmyworld.jpg">
            	<p>
            		En 2002 naci&oacute; el tercer hijo de Jackson, Prince Michael Jackson II. Seg&uacute;n el cantante, el ni&ntilde;o fue concebido mediante inseminaci&oacute;n artificial, utilizando su esperma y un vientre de alquiler. En noviembre de ese a&ntilde;o el artista volvi&oacute; a ser noticia cuando mostr&oacute; a su hijo reci&eacute;n nacido a trav&eacute;s del balc&oacute;n del Hotel Adlon, en Berl7iacute;n, cubri&eacute;ndolo totalmente con una manta, actitud que result&oacute; ser muy criticada en los medios de comunicaci&oacute;n. Despu&eacute;s dijo a la prensa que este episodio fue un terrible error de su parte y pidi&oacute; perd&oacute;n por lo acontecido. Sony, todav&iacute;a con los derechos de la distribuci&oacute;n de material del cantante, public&oacute; un álbum recopilatorio titulado Number Ones, en formato de CD y DVD. El mismo fue certificado como «disco de platino» en Estados Unidos, mientras que en el Reino Unido vendi&oacute; m&aacute;s de un mill&oacute;n de copias.
            	</p><br>
            	<p>
            		Desde enero de 2002 hasta mayo de 2003, Jackson accedi7oacute; grabar un documental en el cual narraban su vida cotidiana, costumbres, vida pasada, etc. Se public&oacute; bajo el nombre de Living With Michael Jackson y fue presentado por el periodista brit&aacute;nico Martin Bashir quien entrevist&oacute; y acompa&ntilde;&oacute; a Jackson durante el reportaje, sin embargo antes de ser publicado el documental fue modificado por Bashir, tergiversando as&iacute; la imagen verdadera de Jackson. El estreno fue seguido por m&aacute;s de 27 millones de televidentes. En uno de estos reportajes, el cantante apareci&oacute; de la mano de un adolescente de trece a&ntilde;os llamado Gavin Arvizo, uno de los tantos ni&ntilde;os enfermos que visitaban con frecuencia su mansi&oacute;n, quien dijo que sol&iacute;a quedarse a dormir en la habitaci&oacute;n del cantante sin que a &eacute;l le molestara. Esto despert&oacute; una gran pol&eacute;mica y m&aacute;s tarde, la familia del joven acus&oacute; a Jackson de haber emborrachado y violado al adolescente.
            	</p><br>
            	<p>
            		El juicio se inici&oacute; el 31 de enero de 2005 en Santa Mar&iacute;a, California, y finaliz&oacute; en el mes de mayo. El 13 de junio del mismo a&ntilde;o fue declarado inocente de todos los cargos. Despu&eacute;s del veredicto, el cantante y sus hijos permanecieron temporalmente en Bar&eacute;in como invitados de la familia real de ese pa&iacute;s.​
            	</p>
			</article>
			<article class="article">
				<a name="miancla9"></a>
				<header>
                	<hgroup>
                    	<h1> 2006 - 2009 </h1><br>
                    	<h2> &Uacute;ltimos a&ntilde;os y This is it </h2><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 </h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg12" src="../Recursos/img/thisisit.jpg"></a>
            	<p>
            		En marzo de 2006, las autoridades estadounidenses ordenaron el cierre de su rancho Neverland. Oficialmente fue debido a atrasos en el pago de salarios debido a problemas burocr&aacute;ticos ya solucionados, aunque tambi&eacute;n en este caso se difundi&oacute; la idea de que la polic&iacute;a buscaba pruebas de sus supuestas relaciones con menores.
            	</p><br>
            	<p>
            		Posteriormente Michael Jackson ayud&oacute; en la composici&oacute;n de la canci&oacute;n «Don't Stop The Music» hecha para la cantante barbadense Rihanna, el tema contiene el estribillo «Mama-say, mama-sa, ma-ma-ko-ssa» que proviene de la canci&oacute;n de Jackson «Wanna Be Startin' Somethin'» la cual pertenece al disco Thriller (1982).
            	</p><br>
            	<p>
            		El 15 de noviembre del mismo a&ntilde;o recibi&oacute; el premio Diamante en los World Music Awards, en Londres, donde interpret&oacute; la canci&oacute;n «We are the World» junto a un coro de j&oacute;venes. Despu&eacute;s particip&oacute; en el homenaje y funeral p&uacute;blico de James Brown, en Estados Unidos, celebrado el 30 de diciembre de 2006. A finales de ese a&ntilde;o, el cantante accedi&oacute; a compartir la custodia de sus dos primeros hijos con su exesposa Debbie Rowe. Despu&eacute;s, &eacute;l y Sony establecieron un acuerdo para comprar el derecho de varias canciones de artistas como Eminem, Shakira y Beck, entre otros.
            	</p><br>
            	<p>
            		Con motivo del 25 aniversario de la publicaci&oacute;n de Thriller, el disco m&aacute;s vendido de la historia, el 11 de febrero de 2008 Michael lanz&oacute; Thriller 25. Conten&iacute;a las nueve canciones del &aacute;lbum original y seis temas in&eacute;ditos: «The Girl Is Mine 2008» y «P.Y.T. (Pretty Young Thing) 2008» con Will.i.am, «Wanna Be Startin' Somethin' 2008» con Akon, «Beat It 2008» con Fergie de Black Eyed Peas, "Billie Jean 2008", una remezcla realizada por Kanye West, y una balada llamada «For All Time», no editada en la versión original del &aacute;lbum y mezclada nuevamente y masterizada por &eacute;l mismo. El DVD adicional incluy&oacute; los videoclips de «Thriller», «Beat It» y «Billie Jean»; adem&aacute;s de actuaciones en directo durante el especial Motown 25: Yesterday, Today, Forever de la NBC en 1983.​ La nueva edici&oacute;n vendi&oacute; en todo el mundo m&aacute;s de tres millones de copias. Como conmemoraci&oacute;n de su 50&ordm; cumplea&ntilde;os, public&oacute; el &aacute;lbum recopilatorio King of Pop, que lleg&oacute; a la cima de las listas de &eacute;xitos en varios de los pa&iacute;ses donde fue lanzado.
            	</p><br>
            	<p>
            		El 5 de marzo de 2009, en un auditorio en Londres, ante 20 000 espectadores, Michael Jackson anunci&oacute; su regreso a los escenarios con la gira This Is It. Inicialmente, contar&iacute;a con diez conciertos a celebrarse en dicha ciudad en el Millennium Dome en el mes de julio. Seg&uacute;n lo que &eacute;l mismo dijo, estos conciertos ser&iacute;an los &uacute;ltimos que dar&iacute;a en la capital inglesa. En ellos, seg&uacute;n el promotor de la gira Randy Philips, el artista interpretar&iacute;a canciones in&eacute;ditas, ya que &eacute;l hab&iacute;a compuesto y grabado nuevas canciones, tal como se afirm&oacute; tras su muerte. La expectativa aument&oacute; la demanda del p&uacute;blico, por lo que se agregaron cuarenta presentaciones m&aacute;s a las establecidas en un comienzo.
            	</p>
            </article>
            <article class="article">
				<header>
                	<hgroup>
                    	<h1> Muerte y funeral </h1><br>
                    	<time datetime="2020-11-30" pubdate > <h2> Publicado 29-11-20 </h2> </time>
                	</hgroup>
            	</header><br>
            	<a href="#regreso"><img class="nuevaimg13" src="../Recursos/img/feretromj.jpg"></a>
            	<p>
            		En la ma&ntilde;ana del 25 de junio de 2009, Michael Jackson sufri&oacute; un paro cardiorrespiratorio en su mansi&oacute;n alquilada de Holmby Hills. Los miembros del servicio llamaron al tel&eacute;fono de emergencia 911 para solicitar auxilio a las 12:21. Los param&eacute;dicos, quienes llegaron nueve minutos despu&eacute;s, lo encontraron sin pulso ni respiraci&oacute;n, por lo que le aplicaron reanimaci&oacute;n cardiopulmonar y lo trasladaron al Ronald Reagan UCLA Medical Center, ubicado en Los &Aacute;ngeles a la 1:14 p. m. Pero a pesar de los esfuerzos de los m&eacute;dicos fue declarado muerto a las 2:26 p. m.
            	</p><br>
            	<p>
            		El primer informe oficial calific&oacute; su muerte como «provocada por la combinaci&oacute;n de calmantes», en el que el principal sospechoso era Conrad Murray, el que seg&uacute;n una carta de despedida temporal a sus pacientes en Las Vegas, por «una oportunidad de las que solo se presenta una vez en la vida», los dejaba para acompa&ntilde;ar a Michael Jackson a su serie de conciertos como m&eacute;dico personal, por el cual iba a recibir 150 000 d&oacute;lares al mes. Despu&eacute;s de realizar su autopsia, los forenses del Instituto Forense de Los &Aacute;ngeles aseguraron que la muerte de Jackson hab&iacute;a sido provocada por una intoxicaci&oacute;n de propofol, suministrado por Murray.​ Finalmente el informe oficial calific&oacute; su muerte como «intoxicaci&oacute;n aguda de propofol».
            	</p><br>
            	<p>
            		El funeral p&uacute;blico de Jackson se celebr&oacute; el 7 de julio de 2009 en el Staples Center de la ciudad de Los &Aacute;ngeles, antes de que se realizara un servicio memorial para familiares y allegados al artista. La ceremonia p&uacute;blica fue seguida en directo por cerca de 2.500 millones de personas en todo el mundo. En el evento participaron los cantantes Stevie Wonder, Lionel Richie, Mariah Carey, John Mayer, Jennifer Hudson, Usher, Jermaine Jackson y Shaheen Jafargholi. Berry Gordy y Smokey Robinson dieron un discurso, mientras que Queen Latifah ley&oacute; el poema «We had him», el cual fue escrito para la ocasi&oacute;n por Maya Angelou. Su funeral privado se celebr&oacute; el 3 de septiembre de 2009 en el Gran Mausoleo (Holly Terrace) situado en el cementerio Forest Lawn de Los &Aacute;ngeles, donde fue enterrado.
            	</p><br>
            	<p>
            		El 8 de febrero de 2010, el tribunal acus&oacute; de «homicidio involuntario» a Murray, utilizando como prueba el informe oficial de su muerte (que se dio a conocer en internet el mismo d&iacute;a del juicio).​ El acusado, quien se declar&oacute; «no culpable», pag&oacute; una fianza de 75 000 d&oacute;lares para no ingresar en prisi&oacute;n.​ En 2011, Murray fue condenado a cumplir cuatro a&ntilde;os de c&aacute;rcel, por el homicidio involuntario de Jackson. El m&eacute;dico solo cumpli&oacute; la mitad de los cuatro a&ntilde;os de presidio que se le otorgaron, siendo puesto en libertad en 2013 en el marco de un plan del estado para reducir el hacinamiento en los centros de detenci&oacute;n.
            	</p><br>
            	<p>
            		Por otra parte, en 2015 Katherine Jackson, la madre del artista, perdi&oacute; su batalla judicial contra AEG Live a la que responsabilizaba de la muerte de su hijo. La demandante hab&iacute;a acusado a dicha empresa por negligencia al contratar a Murray. Sin embargo, la Corte de Apelaciones de California sentenci&oacute; que el doctor estaba cuidando a Jackson como un contratista independiente.
            	</p>
		</section>
		<footer>
			<div class="social">
				<ul>
					<li>
						<a href="https://www.facebook.com/michaeljackson" target="_blank"> <img src="../Recursos/img/facebook.png">&nbsp;&nbsp;</a>
					</li>
					<li>
						<a href="https://www.instagram.com/michaeljackson/?hl=es-la" target="_blank"> <img src="../Recursos/img/instagram.png">&nbsp;&nbsp;</a>
					</li>
					<li>
						<a href="https://twitter.com/michaeljackson" target="_blank"> <img src="../Recursos/img/gorjeo.png">&nbsp;&nbsp;</a>
					</li>
					<li>
						<a href="https://www.youtube.com/channel/UC5OrDvL9DscpcAstz7JnQGA" target="_blank"> <img src="../Recursos/img/youtube.png">&nbsp;&nbsp;</a>
					</li>
				</ul>
				</div>
			<p id="pie">Copyright &copy; 2020 Britany Itaii Perez Cadena. Todos los derechos reservados.</p>
		</footer>
	</div>
</body>
</html>